[
  {
    "Title": "Газета «Жизнь» анонсировала публикацию списка Эпштейна",
    "Url": "https://panorama.pub/news/gazeta-zizn-anonsirovala-publikaciu-spiska",
    "Content": "Еженедельная бульварная газета «Жизнь» планирует в ближайшие дни обнародовать скандально известный список клиентов американского финансиста Джеффри Эпштейна, осуждённого в США за вовлечение несовершеннолетних в занятие проституцией.\n\nОказалось, что среди сообщников извращенца было несколько известных российских оппозиционеров и видных украинских политиков, чьи имена и оказались в распоряжении редакции таблоида.\n\n«Пока у нас есть не весь список, а только из Восточной Европы. Эти имена мы обнародуем в течение недели, обещаем, что все будут в шоке от масштабов разврата среди так называемой российской оппозиции», – говорится в сообщении на сайте издания.\n\nРедакция отказалась раскрыть источник, но намекнула, что он был передан «Жизни» анонимным сотрудником ФБР, «который не может больше молчать». Высокопоставленный сотрудник главной спецслужбы США пообещал передать список полностью, если «Трамп и его команда продолжит эскалацию».",
    "Category": "Политика",
    "PublishDate": "2025-11-14|11:00:00",
    "Author": "Стасик Птичкин",
    "CommentCount": 17,
    "ImageUrl": "https://panorama.pub/storage/images/c4/d3/1a8e69c60a3cba688278b316ee94/previews/36505-main.jpg.webp"
  },
  {
    "Title": "В Дагестане толпа разгромила магазин детских игрушек в поисках Чебурашки",
    "Url": "https://panorama.pub/news/v-dagestane-v-poiskah-ceburaski",
    "Content": "В Махачкале неизвестные активисты разгромили несколько магазинов в одном из крупных торговых центров города.\n\nКак рассказали очевидцы, сначала несколько десятков мужчин с битами посетили магазин детских игрушек, расположенный на третьем этаже здания. Они обратились к продавщице с требованием выдать им всех «чебурашек», но получили отказ, так как известного героя мультфильмов в ассортименте не оказалось. Тогда молодчики решили самостоятельно проверить достоверность этого утверждения: они перевернули все коробки в детском отделе, но не обнаружили требуемый товар.\n\nТолпа предположила, что Чебурашку могут прятать в других помещениях торгового центра. Активисты разбили витрины и провели тщательный досмотр нескольких магазинов одежды, обуви, ювелирных изделий. Также гости посетили боулинг, кинозал и кафе, а завершили свою акцию походом в продуктовый супермаркет, где выпотрошили все апельсины. Двое мужчин пытались обнаружить игрушку внутри механизма эскалатора, ещё один остановил лифт и попытался вскрыть его обшивку.\n\nУвлекательный перфоманс был остановлен полицией: при помощи спецсредств «поклонники Чебурашки» были задержаны. Хоть сказочного персонажа при них и не обнаружили, зато в карманах гостей ТЦ правоохранители нашли иностранную валюту, драгоценности, элитную парфюмерию и другие товары. Обвиняемые на камеру раскаялись и сообщили, что действовали под влиянием СМИ. После того как молодые люди пообещали «больше не искать Чебурашку в этом торговом центре», их отпустили.",
    "Category": "Общество",
    "PublishDate": "2025-11-14|13:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 37,
    "ImageUrl": "https://panorama.pub/storage/images/29/b0/d4ae73e30dabe2c58a0d60e5c97c/previews/36509-main.jpg.webp"
  },
  {
    "Title": "Наркоман, гомосексуалист, гражданин страны НАТО: в России запретили книги и фильмы о Шерлоке Холмсе",
    "Url": "https://panorama.pub/news/narkoman-gomoseksualist-grazdanin-strany-nato",
    "Content": "Министерство культуры Российской Федерации объявило о полном запрете на распространение и показ всех книг и фильмов о приключениях Шерлока Холмса. Решение обусловлено выявленной в произведениях пропагандой девиантного поведения и ценностей, несовместимых с традиционным российским обществом.\n\nГлубокий анализ литературного наследия Артура Конан Дойла выявил системное поощрение наркотической зависимости главного героя, а также намёки на гомосексуальные связи между Холмсом и его «сомнительным компаньоном» доктором Ватсоном. Дополнительно отмечается, что доктор Ватсон, как гражданин Великобритании, представляет собой явный символ страны-члена агрессивного блока НАТО. В свете этих обстоятельств, 15 ноября на площади Брэдбери перед зданием британского посольства будет проведено показательное сожжение всех обнаруженных копий книг и фильмов о Шерлоке Холмсе, а также сопутствующих товаров.\n\n«Мы обязаны защитить наших граждан от влияния деструктивных и чуждых идеологий, маскирующихся под классику, — заявил заместитель министра по вопросам культурной безопасности, профессор Аристарх Зимин. — Пришло время расставить все точки над «и»: герои, употребляющие кокаин, живущие в сожительстве с мужчинами и представляющие страны, угрожающие нашей безопасности, не могут быть образцом для подражания. Наши дети должны расти на примере истинных героев, а не на этих сомнительных образах, пропитанных западной декадентщиной».",
    "Category": "Политика",
    "PublishDate": "2025-11-14|15:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 36,
    "ImageUrl": "https://panorama.pub/storage/images/de/47/c874bfdf24aa0daf397a955f7647/previews/36508-main.jpg.webp"
  },
  {
    "Title": "Из-за действий мошенников Госдума запретила пенсионерам продавать свои квартиры",
    "Url": "https://panorama.pub/news/iz-za-dejstvij-mosennikov-gosduma",
    "Content": "Государственная дума сразу в трёх чтениях приняла поправки в Гражданский кодекс, благодаря которым мошенники больше не смогут принуждать пожилых людей продавать свою недвижимость.\n\nСогласно новым нормам, теперь пенсионерам запрещается продавать или дарить третьим лицам жилые и нежилые помещения — их можно либо завещать, либо безвозмездно передать в собственность государства.\n\n«Теперь схема теряет смысл, ибо зачем разводить человека в возрасте на продажу квартиры, если никто и никогда не зарегистрирует такую сделку? Мы спасли сотни тысяч людей», – сказал депутат Иван Стрельцов.\n\nВ ближайшее время парламент рассмотрит вопрос о введении ограничений по снятию и переводам денежных средств со счетов пенсионеров в банках, а также о запрете на совершение регистрационных действий с автомобилями. По замыслу народных избранников, это позволит окончательно решить проблему с телефонными мошенниками.",
    "Category": "Общество",
    "PublishDate": "2025-11-14|17:00:00",
    "Author": "Арон Шлейфман",
    "CommentCount": 17,
    "ImageUrl": "https://panorama.pub/storage/images/36/9b/bc8990d9a843b441484196d43bb2/previews/36507-main.jpg.webp"
  },
  {
    "Title": "Фракция ЛДПР предложила ввести ответственность за клевету на демократический строй и отрицание многопартийности",
    "Url": "https://panorama.pub/news/frakcia-ldpr-predlozila-vvesti-otvetstvennost",
    "Content": "Фракция либеральных демократов в Госдуме предложила преследовать за публично или частно озвученное мнение о якобы отсутствии в России многопартийности и в целом «за клевету на демократический строй».\n\nПредставитель ЛДПР Николай Люшин, выступивший инициатором законопроекта, заявил, что ему «противно» слушать мнение об отсутствии политической конкуренции в стране.\n\n«Заявления, что у нас якобы одна партия, это клевета, которую придумывает либеральная сволочь, и мы должны их за это привлечь к ответственности, – сказал он. – В России в несколько раз больше партий, чем в тех же США. У нас подлинная демократия, я бы даже сказал – народная».\n\nЛюшин добавил, что законы в России принимаются не «хором согласных», а в результате ожесточённых споров и дискуссий.\n\n«Если мы за какие-то вещи голосуем вместе с правящей партией, так это исключительно по той причине, что в ней сосредоточены буквально лучшие люди страны, опытные политики с блестящими знаниями и навыками, и они предлагают действительно дельные вещи, необходимые для страны. И всё равно далеко не всегда мы с ними соглашаемся – недавно, например, когда обсуждали, что у иноагентов надо конфисковывать недвижимость, я выступал категорически против, потому что этих собак вообще расстреливать надо, а потом уже думать про недвижимость», – заявил либеральный демократ.",
    "Category": "Политика",
    "PublishDate": "2025-11-14|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 19,
    "ImageUrl": "https://panorama.pub/storage/images/2c/4e/59be0d69e03ea621e5bb26f43d65/previews/36510-main.jpg.webp"
  },
  {
    "Title": "Песков не слышал о планах по введению выездных виз",
    "Url": "https://panorama.pub/news/peskov-oproverg-skoroe-vvedenie-vyezdnyh",
    "Content": "Пресс-секретарь президента России Дмитрий Песков заявил, что слухи о скором введении выездных виз не соответствуют действительности – об этом он рассказал журналисту кремлёвского пула Дмитрию Смирнову.\n\nЖурналист опубликовал у себя в Telegram-канале диалог с пресс-секретарём, который, по его словам, состоялся в 2 часа ночи.\n\n«– То, что вы меня спрашиваете насчёт выездных виз, – это чушь полнейшая, я по крайней мере о таком впервые слышу. Не думаю, что такое даже теоретически рассматривается, больше похоже на газетную утку. В любом случае не располагаю такой информацией.– Но Дмитрий Сергеевич, я ничего не спрашивал, вы же сами мне позвонили.– Всё, мне некогда говорить. Ты время вообще видел? Не отвлекай больше по такой ерунде».",
    "Category": "Политика",
    "PublishDate": "2025-11-14|20:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 34,
    "ImageUrl": "https://panorama.pub/storage/images/18/96/90a0d05cdbce096b9a04e8e10c84/previews/36511-main.jpg.webp"
  },
  {
    "Title": "«Газпром» и VK подписали соглашение об отключении газа в домах жильцов, которые не завели чат в мессенджере MАХ",
    "Url": "https://panorama.pub/news/gazprom-i-vk-podpisali-soglasenie",
    "Content": "С 1 января 2026 года в России начнётся массовое отключение газа в многоквартирных домах — голубое топливо станет недоступным для собственников, которые не создали домовые чаты в мессенджере MАХ.\n\n«Только что «Газпром» и VK подписали соглашение, согласно которому пользователи мессенджеров из недружественных стран больше не будут пользоваться продукция нашего национального достояния. Для русофобов газа у нас нет», – сказал пресс-секретарь VK Григорий Лобушкин.\n\nПовторное подключение дома к газовой трубе будет возможно только после создания чата в MАХ и выплаты штрафа в размере 10 миллионов рублей.\n\nПо информации «Ведомостей», сейчас газовый монополист и VK решают вопрос о возможном отключении газа для не прошедших регистрацию в MАХ собственников нежилых помещений и частных домов.",
    "Category": "Общество",
    "PublishDate": "2025-11-13|11:00:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 26,
    "ImageUrl": "https://panorama.pub/storage/images/77/7b/3f39b887719055d74809022ff647/previews/36503-main.jpg.webp"
  },
  {
    "Title": "Верховный цензор Еврокомиссии запретил показ фильма, высмеивающего отсутствие свободы слова в Европе",
    "Url": "https://panorama.pub/news/verhovnyj-cenzor-evrokomissii-zapretil-pokaz",
    "Content": "Фильм бельгийского режиссёра Луиса Валентино «Заговор молчания» не увидит свет: Комитет Еврокомиссии по цензуре решил, что в киноленте «возводится клевета и напраслина» на Евросоюз, в котором якобы отсутствует свобода слова и высказывания. Весь тираж клеветнических лент будет уничтожен во дворе цензората в Брюсселе.\n\nПо словам верховного цензора ЕС Жана Дюбуа, фильм очерняет европейские институты, ставя их в один ряд с органами цензуры в СССР, КНДР и Туркменистане. Сразу после публикации решения цензората режиссёр фильма был вызван на ковёр в районное отделение Депкульта, где был вынужден краснеть за свой нелепый опус.\n\nПозднее товарищеский суд гильдии режиссёров Антверпена лишил Луиса Валентино права заниматься съёмкой кинофильмов, а его рабочий кабинет был отдан под музей свободы слова. Уже второй день на передовицах бельгийской прессы видные учёные, партийные деятели и передовики производства выражают своё негодование «клеветническим поделием» Валентино и требуют «предать ему самому гуманному и справедливому в мире Гаагскому трибуналу».\n\n«Это настоящее покушение на основы нашего свободного и независимого общества, – говорит верховный цензор ЕС. – И самое страшное, что на районном и городском уровне творческие комиссии Депкульта дали положительные резолюции на этот опус. Хорошо, что в Брюсселе зорко наблюдают за каждым словом, сказанным с экранов кино, и не допускают возникновения в публичном поле заявлений о якобы существующей у нас тотальной цезуре».",
    "Category": "Политика",
    "PublishDate": "2025-11-13|13:00:00",
    "Author": "Аполлинарий Ягужинский",
    "CommentCount": 11,
    "ImageUrl": "https://panorama.pub/storage/images/ab/33/61c04087b21b649cb48ec2b38981/previews/36494-main.jpg.webp"
  },
  {
    "Title": "20-летний глава Росдолголетия навестил в больнице пенсионеров, посетивших организованный для них концерт памяти Михаила Горшенёва",
    "Url": "https://panorama.pub/news/glava-rosdolgoletia-navestil-v-bolnice",
    "Content": "20-летний глава Росдолголетия (федерального агентства по делам граждан пенсионного возраста) Степан Курдюмов навестил в больнице в Коммунарке пенсионеров, посетивших специально организованный для них концерт памяти Михаила Горшенёва.\n\nНа мероприятии, проходившем в ДК «Октябрь» в подмосковном Раменском, для пожилых людей известные легенды тяжёлого рока и металла за три часа исполнили самые известные композиции из творчества легендарного вокально-инструментального ансамбля «Король и Шут». Чтобы долгожители «смогли послушать своих любимых артистов», глава ведомства передал дому престарелых слуховые аппараты. Несмотря на в целом положительные эмоции от концерта, пенсионеры обратились за медицинской помощью и были госпитализированы в отделение отоларингологии.\n\n«Большинство из моих подопечных оглохли, поэтому пришлось общаться с ними при помощи эмодзи, – рассказал глава Росдолголетия о своих впечатлениях от визита в медицинское учреждение. – Ничего плохого во временной потере слуха не вижу, я в молодости под AC/DC тоже глох, но потом всё возвращалось».\n\nСамый молодой федеральный чиновник добавил, что видит в посещении таких мероприятий пожилыми россиянами большую перспективу.\n\n«Меня вот пригласили на какой-то концерт к ним в дом престарелых, а там какой-то штрих то ли Моцарта, то ли Сальери играет, уши вянут от такой тягомотины. Я посмотрел на стариков, все спят, вот мы в Росдолголетии и решили их взбодрить», – высказался Курдюмов.\n\nГлава Росдолголетия анонсировал ещё один сюрприз для подопечных – он подарил им сертификаты на посещение крупнейшего в стране экстрим-парка в Сочи.",
    "Category": "Общество",
    "PublishDate": "2025-11-13|15:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 8,
    "ImageUrl": "https://panorama.pub/storage/images/fa/16/6dbbcef8f0bbd4e8a4a8449a0e1f/previews/36496-main.png.webp"
  },
  {
    "Title": "Россия и Черногория достигли соглашения по обратной релокации уехавших медиков для работы в государственных поликлиниках",
    "Url": "https://panorama.pub/news/rossia-i-cernogoria-dostigli-soglasenia",
    "Content": "Министерства здравоохранения Российской Федерации и Черногории подписали историческое соглашение, направленное на укрепление кадрового потенциала отечественной медицины. Документ предусматривает программу «обратной релокации» российских медиков, ранее покинувших страну и осевших на Балканах.\n\nСогласно условиям достигнутой договорённости, черногорская сторона обязуется содействовать возвращению российских врачей, медсестёр и фельдшеров, предоставив им места в плацкартных вагонах. Россия в свою очередь гарантирует репатриантам немедленное трудоустройство в государственных поликлиниках по всей стране, включая Заполярье и Дальний Восток. Ожидается, что инициатива позволит значительно сократить очереди в бюджетных учреждениях и повысить доступность первичной медицинской помощи для широких слоёв населения.\n\n«Это не просто возвращение специалистов, это восстановление утраченных связей и демонстрация истинного патриотизма, — прокомментировал ситуацию директор департамента по релокации и интеграции кадров Минздрава РФ Андрей Менгелев. — Наши медики, прошедшие школу черногорского здравоохранения, теперь смогут применить свой ценный опыт в родных пенатах. Мы уверены, что привнесение балканского колорита в работу наших поликлиник благотворно скажется на атмосфере в коллективах и общем уровне медицинского обслуживания граждан. А сами медики будут жить в уверенности, что у них всегда будет работа в родной поликлинике».",
    "Category": "Общество",
    "PublishDate": "2025-11-13|17:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 4,
    "ImageUrl": "https://panorama.pub/storage/images/fe/05/dc5794db41f7be5b6482ca3155c0/previews/36502-main.jpg.webp"
  },
  {
    "Title": "По просьбам россиян Госдума рассмотрит закон об ужесточении ответственности за самооборону",
    "Url": "https://panorama.pub/news/po-prosbam-rossian-gosduma-rassmotrit",
    "Content": "В связи с тем, что россияне преимущественно недовольны существующим законодательством в сфере самообороны, Госдума рассмотрит закон об ужесточении ответственности за такое деяние. Согласно проведённому недавно соцопросу, только 22% респондентов положительно относятся к имеющемуся регулированию в этой части.\n\nВопрос ставился следующим образом: «Устраивают ли вас имеющееся законодательство и правоприменительная практика в сфере самообороны?». Подавляющее большинство участников опроса – 71% – ответили отрицательно. Ещё 7% не имеют на этот счёт мнения.\n\n«Очевидно, что людей не устраивает шанс стать жертвой очередного обезумевшего самооборонщика. Каждый год за решётку отправляются тысячи россиян, решившие, что могут брать на себя функции полиции, причём из них треть – женщины, которые наносят смертельные и серьёзные ранения в ответ на безобидные, в общем-то, действия с минимальным или сравнительно безвредным физическим контактом», – констатировал депутат Сергей Кулябин.\n\nОдин из недавних громких эпизодов произошёл в Самаре. 56-летняя крановщица, возвращаясь с работы, столкнулась с двумя молодыми людьми, которые в устной форме предложили ей предъявить к осмотру бумажник и содержимое карманов. Женщина не оценила шутку и повела себя неадекватно – одного юношу она сильно оттолкнула, в результате чего он ударился головой о водосточную трубу и получил сотрясение мозга, а другому повредила руку отобранным у него же ножом. Несмотря на очевидную общественную опасность её деяния, суд счёл, что здесь имело место превышение пределов необходимой обороны и приговорил преступницу к ограничению свободы на год – ей нельзя посещать массовые мероприятия, запрещено выходить из дома с 22:00 до 06:00 и необходимо отмечаться у участкового.\n\n«Конечно, население недовольно таким положением дел – многие справедливо опасаются подобных нападений, – говорит парламентарий. – Вместо того, чтобы вызвать полицию и дать ей провести разбирательство по существу и в рамках закона, отдельные личности вершат самосуд и затем могут отделаться какими-то смешными санкциями. Законы о самообороне определённо требуют ужесточения, и наша задача сейчас – разобраться, как это можно сделать, чтобы соблюдались интересы всех сторон, прежде всего государства и органов, и до конца года внести законопроект хотя бы для первого чтения».",
    "Category": "Общество",
    "PublishDate": "2025-11-13|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 11,
    "ImageUrl": "https://panorama.pub/storage/images/37/dc/e829b8f13506db3c1a0de69dee0d/previews/36475-main.jpg.webp"
  },
  {
    "Title": "Операторы связи прекратят оказание услуг передачи SMS-сообщений в целях национальной безопасности",
    "Url": "https://panorama.pub/news/operatory-svazi-prekratat-okazanie-uslug",
    "Content": "В рамках масштабной программы по защите критической инфраструктуры и граждан от цифровых угроз министерство цифрового развития, связи и массовых коммуникаций РФ приняло решение о полной отмене услуг передачи и доставки SMS-сообщений на оконечные терминалы (устройства) пользователей на территории России. С 1 декабря 2025 года все операторы мобильной связи обязаны прекратить передачу в радиоэфир коротких текстовых сообщений – как между пользователями, так и от внешних сервисов (банков, госуслуг, интернет-магазинов, доставок).\n\nРешение Минцифры согласовано со спецслужбами и регуляторами. Как ожидается, оно вступит в силу после внесения поправок в технические регламенты и донастройки оборудования. Причиной стали системные риски, связанные с использованием SMS-канала в целях мошенничества, дестабилизации инфраструктуры и атак на уязвимые группы населения.\n\n«SMS-сообщения – это устаревший, незащищённый и легко подделываемый вектор атак. Он используется для обмана пенсионеров и детей, взлома банковских аккаунтов, массовых атак на системы критической инфраструктуры и даже для дистанционного управления БПЛА через SMS-команды. Не отключается возможность звонков, мобильного интернета и мессенджеров. Развивается инфраструктура защищённых цифровых каналов, включая единый федеральный протокол уведомлений – первый шаг в новой стратегии цифровой безопасности и суверенитету России», – заявил заместитель министра цифрового развития Игорь Бесов на брифинге в Москве.\n\nСогласно новым правилам, все уведомления, ранее приходившие по SMS, будут доступны только в защищённых личных кабинетах и приложений соответствующих сервисов: банка, оператора связи, государственных порталов или интернет-платформ. Пользователи, не имеющие доступа к смартфонам или интернету, смогут получать сообщения через терминалы в отделениях банков, почты и МФЦ, а также по телефону голосом по паспортным данным.",
    "Category": "Общество",
    "PublishDate": "2025-11-13|20:00:00",
    "Author": "Альбина Македонская",
    "CommentCount": 15,
    "ImageUrl": "https://panorama.pub/storage/images/07/51/43c0149718dfed8b36897fc734c3/previews/36504-main.jpg.webp"
  },
  {
    "Title": "За 10 лет митрополит Нестор выиграл в карты и обратил в православие 6 тысяч католических и протестантских душ",
    "Url": "https://panorama.pub/news/za-10-let-mitropolit-nestor",
    "Content": "В церковном суде над митрополитом Корсунским и Западноевропейским Нестором дали показания граждане Евросоюза, которые приняли православие благодаря его успехам за игровым столом. Иерарх неоднократно играл на души прихожан с западными коллегами и таким образом пополнил свою паству на 6 тысяч человек.\n\nПо словам свидетелей, самый крупный выигрыш митрополита Нестора приходится на 2019 год: тогда он за один вечер выиграл у португальского епископа два прихода, три здания церкви, один объект недвижимости коммерческого назначения и 420 душ прихожан, которые на следующий день вместе со своим епископом приняли православие. На протяжении 10 лет митрополит Нестор неоднократно играл на души как с католическими, так и протестантскими иерархами, и в большинстве случаев выигрывал, таким образом пополняя свою паству. Церковный суд рассматривает это обстоятельство как облегчающее и изучает возможность назначить Нестору епитимию в виде необходимости выиграть ещё несколько тысяч душ в странах НАТО.\n\n«Надо признать, далеко не все наши иерархи могут столь эффективно пополнять личный состав паствы, – заметил митрополит Владлен, председательствовавший на суде. – Покер в этой ситуации не только служил источником искушения, но и стал проводником Божьей воли. Мы подумаем, как применить эти уникальные способности во благо нашей веры, не прибегая высшей мере наказания для брата нашего Нестора».",
    "Category": "Общество",
    "PublishDate": "2025-11-12|10:00:00",
    "Author": "Аполлинарий Ягужинский",
    "CommentCount": 7,
    "ImageUrl": "https://panorama.pub/storage/images/f6/1b/983e5841089e3caa6fad6c7a9404/previews/36485-main.jpeg.webp"
  },
  {
    "Title": "Комитет ГД: миф о красном терроре был создан Алленом Даллесом",
    "Url": "https://panorama.pub/news/mif-o-krasnom-terrore-byl",
    "Content": "Комитет Государственной думы по борьбе с фальсификацией истории не в пользу России разоблачил очередное русофобское лживое измышление западной пропаганды.\n\nОказалось, что так называемого красного террора никогда не было, а миф о репрессиях большевиков против своих противников в годы Гражданской войны был создан американским разведчиком Алленом Даллесом.\n\n«Даллес был одним из самых последовательных антисоветчиков и ненавистников всего русского на коллективном Западе и именно он придумал басню про массовые карательные акции, которые будто бы имели место у нас после революции», – сказал депутат Евгений Фёдоров.\n\nПо информации парламентариев, ЦРУ и правительство США потратили на распространение заведомо ложной информации о так называемом красном терроре не менее 100 миллионов долларов. В ближайшее время Госдума рассмотрит вопрос о поправках в Уголовный кодекс, которые позволят привлекать к ответственности лиц, «распространяющих клеветнические измышления против советской власти».",
    "Category": "Политика",
    "PublishDate": "2025-11-12|12:00:00",
    "Author": "Арон Шлейфман",
    "CommentCount": 25,
    "ImageUrl": "https://panorama.pub/storage/images/79/37/3634b31d73116ad7ebff691ae22b/previews/36487-main.jpg.webp"
  },
  {
    "Title": "«Отопление – это не право, а привилегия»: в Великобритании простолюдинам опломбируют камины",
    "Url": "https://panorama.pub/news/otoplenie---eto-ne",
    "Content": "В период наступления холодов борьба с загрязнением воздуха каминными выбросами выходит на передний план в Великобритании. В этом году бороться со смогом решено путём пломбировки каминов в домах простолюдинов и других неполноценных категорий граждан.\n\nПо сообщениям BBC, все члены палаты лордов Великобритании вместе взятые производят выбросов в 120 тысяч раз меньше, чем британские же простолюдины. Это происходит несмотря на то, что в домах лордов обычно от 4 до 10 каминов, в то время как рядовые жители Лондона довольствуются в среднем одним камином на 3 семьи. Из-за столь безответственного отношения низших слоёв общества к экологии власти приняли решение частично или полностью ограничить их право пользоваться печным отоплением.\n\nОтныне пэры Великобритании и потомственные аристократы продолжат пользоваться своими каминами без ограничений, в то время как личные дворяне смогут топить их лишь 4 часа в сутки, а простолюдины – только в дни государственных праздников или дней рождения членов семьи и не более двух часов в день. Ограничения не коснутся мигрантов, поскольку по британским законам достаточно непросто установить степень их знатности.\n\n«Мы поручили участковым полицейским опломбировать все камины, чтобы никто не мог ими несанкционированно воспользоваться, – рассказывает мэр Лондона Садик Хан. – Жизнь в свободной и демократической стране предполагает уважительное отношение к экологии. А кто не хочет соблюдать эти разумные и справедливые нормы – те, безусловно, работают на врагов короны и поддерживают террористические режимы Ирана и КНДР, где подобные ограничения не вводились никогда по политическим соображениям».",
    "Category": "Общество",
    "PublishDate": "2025-11-12|14:00:00",
    "Author": "Аполлинарий Ягужинский",
    "CommentCount": 14,
    "ImageUrl": "https://panorama.pub/storage/images/2a/3b/7534dcd2f819efda6e994cf6f323/previews/36488-main.jpg.webp"
  },
  {
    "Title": "Правительство: весь январь 2026 года будет выходным",
    "Url": "https://panorama.pub/news/pravitelstvo-ves-anvar-2026-goda",
    "Content": "Премьер-министр России Михаил Мишустин подписал постановление о продлении новогодних каникул до 31 января 2026 года. В правительстве изучили многочисленные просьбы граждан, желавших восстановить своё здоровье, частично утраченное по итогам 2025 года, и желание провести больше времени в семейном кругу.\n\nВ документе также отмечаются преимущества для федерального бюджета: множество крупных предприятий смогут сэкономить на фонде заработной плате, а вот представители туристического бизнеса наоборот смогут зафиксировать рекордные прибыли.\n\nНе смогут насладиться полностью выходным январём представители организаций с ненормированным рабочим днём: силовики и военные, медики, сотрудники МЧС, коммунальные службы и сотрудники ГАИ будут работать в обычном режиме, а некоторые и в чрезвычайном режиме.\n\nЕсли правительство сочтёт эксперимент удачным, то январь станет выходным ежегодно.",
    "Category": "Общество",
    "PublishDate": "2025-11-12|16:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 16,
    "ImageUrl": "https://panorama.pub/storage/images/35/9b/8ca015e0e4bf60ea78551e4e3955/previews/36491-main.jpg.webp"
  },
  {
    "Title": "В Красноярске библиотекарь полгода покупал «санкционку» в спецмагазине для чиновников",
    "Url": "https://panorama.pub/news/v-krasnoarske-bibliotekar-polgoda-pokupal",
    "Content": "В Красноярске задержали 28-летнего библиотекаря Михаила Рубищева, который полгода пользовался специальным магазином закрытого типа, в котором обслуживаются местные госслужащие и высокопоставленные члены политических партий. Молодой человек прекрасно знал, что не имеет права посещать это учреждение, однако проникал туда мошенническим путём, выдавая себя за сына депутата законодательного собрания края.\n\nЗлоумышленник узнал о спецмагазине от личного водителя депутата, с которым они вместе учились в школе. Служащий рассказал ему, что в торговой точке доступны запрещённые европейские деликатесы, причём цены на них сильно снижены за счёт госсубсидирования – так, аутентичная панчетта из Италии стоит всего 400 рублей за килограмм, а немецкая сыровяленая мраморная говядина обходится в 590 рублей за упаковку 500 грамм. Он также сообщил приятелю, что там продаются настоящие сыры, а не сырные продукты. Вскоре у преступника созрел план.\n\n«Подозреваемый Рубищев М. А. выдавал себя за члена семьи, имеющей безусловное право доступа в специальную торговую точку. Поскольку 4 года назад он закончил театральное училище, то имел специальную подготовку и с лёгкостью создал иллюзию, что происходит из привилегированных слоёв общества: вёл себя уверенно, с персоналом общался надменно и презрительно. Опасаясь последствий, сотрудники торговой точки не проверяли его документы», – рассказали в правоохранительных органах.\n\nМолодой человек посещал торговую точку не менее 30 раз, начиная с апреля. Установлено, что он покупал продукты в том числе для своих знакомых и родственников, причём просил у них только деньги за товар, без наценок. В результате он нанёс государству ущерб около 1 миллиона рублей, если сравнить стоимость его покупок с рыночной стоимостью подобных товаров в Москве.\n\nВ конечном итоге преступная деятельность была раскрыта благодаря сигналу от пожилой соседки по лестничной клетке. Рубищев жалел её из-за низкой пенсии и бесплатно делился с ней импортными деликатесами, утверждая, что это государственная программа поддержки пенсионеров. В какой-то момент 72-летняя женщина стала подозревать, что он забирает себе часть полагающихся ей от государства продуктов, и написала донос в органы. Следствие сразу заинтересовалось библиотекарем с зарплатой в 16 тысяч рублей, который при этом может себе позволить «запрещёнку», и уже через неделю полностью распутало цепочку его преступного замысла. Помимо него, задержаны водитель депутата и двое кассиров, отпускавших продукты в спецмагазине без проверки документов. Расследуется дело о мошенничестве группой лиц по предварительному сговору.",
    "Category": "Общество",
    "PublishDate": "2025-11-12|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 15,
    "ImageUrl": "https://panorama.pub/storage/images/b6/ea/03d1f9489a4994cc4fc152ee7b1e/previews/36469-main.jpg.webp"
  },
  {
    "Title": "Законопроект об обязанности выпускников школ поступать на медицинские специальности прошёл первое чтение",
    "Url": "https://panorama.pub/news/zakonoproekt-ob-obazannosti-vypusknikov-skol",
    "Content": "Комитет Государственной думы по охране здоровья одобрил в первом чтении законопроект, разработанный министерством здравоохранения РФ и предусматривающий обязанность выпускников школ, сдавших ЕГЭ или ОГЭ по биологии и химии, поступать в высшие и средние специальные учебные заведения на медицинские специальности.\n\nСогласно пояснительной записке, мера призвана решить проблему дефицита кадров в бюджетных учреждениях здравоохранения.\n\n«Быть врачом – это прежде всего призвание. Если ты сделал свой выбор в юности, то тебе следует отвечать за него. Не по-мужски отступать, – заявил один из авторов инициативы. – Сейчас активно распространяется западная пропаганда о том, что врачи должны много получать и их трудовые права должны неукоснительно соблюдаться. Доходит до абсурда – утверждается, что хирург якобы не может проводить несколько суток подряд в операционной без перерыва и оплаты за ненормированный труд. Это уводит людей от истинного служения».\n\nВыпускники, отказавшиеся от поступления на медицинские факультеты, будут подвергнуты штрафу или исправительным работам, а затем им всё равно придётся поступать. Важная особенность законопроекта – его обратная сила. Лица, ранее сдававшие ЕГЭ по биологии и химии, но выбравшие иные факультеты, будут обязаны перевестись на медицинские специальности в срок до 1 января 2027 года. Отчисленные студенты должны в кратчайшие сроки подать документы для повторного зачисления и сдать упрощённые экзамены.\n\nЗаконопроект получил полную поддержку профильных комитетов и, как ожидается, будет принят в окончательном чтении на ближайшем пленарном заседании Госдумы.",
    "Category": "Общество",
    "PublishDate": "2025-11-12|20:00:00",
    "Author": "Arsen",
    "CommentCount": 14,
    "ImageUrl": "https://panorama.pub/storage/images/74/c3/3d62322d384eedaaa818d5701ea2/previews/36490-main.jpg.webp"
  },
  {
    "Title": "Международное движение фурри позволит вступать в свой состав людям из полных семей",
    "Url": "https://panorama.pub/news/mezdunarodnoe-dvizenie-furri-pozvolit-vstupat",
    "Content": "XX съезд Международного движения фурри, прошедший в Нью-Йорке, принял историческое решение – вступать в его состав смогут люди из полных семей. После нововведения численность членов организации может вырасти на несколько миллионов человек.\n\nКак отметили лидеры движения, прежде стать подлинным фурри могли только люди с подтверждёнными детскими травмами. Однако теперь, когда SJW-культура лишилась поддержки на федеральном уровне, число членов движения кратно снизилось.\n\nСреди активистов движения разразилась дискуссия о путях решения проблемы. Вскоре после того, как несколько слоёв шерсти на фурсьютах в условиях 30-градусной жары дали о себе знать, за основу было оперативно принято решение об открытии рядов движения для потомственных гомосексуалистов; после доработки требование упростилось до наличия двух и более отцов у потенциального члена движения фурри.\n\nРезолюция съезда направлена в исполнительные комитеты на местах с требованием немедленно объявить дополнительный приём членов.",
    "Category": "Общество",
    "PublishDate": "2025-11-11|11:00:00",
    "Author": "Хабаровский банщик",
    "CommentCount": 12,
    "ImageUrl": "https://panorama.pub/storage/images/61/03/aa7963774b3ec94d2d227d8f90e5/previews/36479-main.jpg.webp"
  },
  {
    "Title": "Папа римский заявил, что не будет возвращать карточный долг митрополиту Нестору, если его лишат сана",
    "Url": "https://panorama.pub/news/papa-rimskij-zaavil-cto-ne",
    "Content": "Пресс-служба Ватикана сообщила, что святой престол не считает себя обязанным выплачивать карточный долг Льва XIV отстранённому от служения митрополиту Корсунскому и Западноевропейскому Нестору в случае, если церковный суд РПЦ примет решение о его низвержении из сана. Карточный долг понтифика перед мирянами по каноническому праву ничтожен, заявили в Латеранском дворце.\n\nПапа Лев XIV проигрывал в карты митрополиту Нестору трижды. Два раза они вместе участвовали в покерных турнирах в Монте-Карло в 2017 и 2020 годах, ещё до избрания кардинала Роберта Фрэнсиса Превоста папой. В последний раз иерархи играли в дружеской компании уже после избрания Льва XIV. По словам папы, митрополит Нестор «мелко жульничал, часто прятал карты в рукаве сутаны, а однажды пришёл с краплёной колодой». Эти обстоятельства, а также перспектива лишения его сана по суду, могут привести к тому, что карточный долг папы митрополиту останется без выплаты. Его сумма с учётом процентов на сегодняшний день оценивается в 830 тысяч евро.\n\n«Мы были в шоке, узнав, что митрополита Нестора судят по приказу святейшего патриарха Московского, – говорит кардинал Джузеппе Анджело, также имеющий долг перед митрополитом. – Мы думали, что он приличный священнослужитель, хоть и слегка плут. Его Святейшество будет с интересом следить за этим процессом, поскольку в случае, если с Нестора сорвут погоны, нагрузка на бюджет града-государства существенно снизится».",
    "Category": "Общество",
    "PublishDate": "2025-11-11|13:00:00",
    "Author": "Аполлинарий Ягужинский",
    "CommentCount": 9,
    "ImageUrl": "https://panorama.pub/storage/images/5c/0e/cfc3b814227ad6afa1dc71067a95/previews/36480-main.jpg.webp"
  },
  {
    "Title": "Не выговаривающих букву «Р» россиян будут штрафовать",
    "Url": "https://panorama.pub/news/ne-vygovarivausih-bukvu-r-rossian",
    "Content": "Государственная дума поддержала инициативу общественного движения «Русская соборность» о введении административной ответственности за несоблюдение норм русского языка в устной речи.\n\n«Нам, как исконно русским людям, противно слушать граждан, коверкающих русский язык. Если ты картавый – то либо лечись, либо молчи в тряпочку», – считает глава «Русской соборности» Гамлет Лероян.\n\nНе выговаривающим букву «Р» россиянам придётся заплатить штраф в размере 500 рублей за каждую ошибку. На начальном этапе контролировать соблюдение новых правил будут сотрудники МВД, однако уже через несколько месяцев Минцифры начнёт анализировать разговоры граждан с помощью нейросетей.\n\n«Мы имеем полное право контролировать всё что говорят люди по телефону. Так что искусственный интеллект выявит нарушение и направит данные полицейским для составления административного протокола», –  сказал замглавы Минцифры Иосиф Гольдштейн.",
    "Category": "Общество",
    "PublishDate": "2025-11-11|15:00:00",
    "Author": "Стасик Птичкин",
    "CommentCount": 39,
    "ImageUrl": "https://panorama.pub/storage/images/c2/6c/71f14ca942a3c5e4292a55bff75f/previews/36481-main.jpg.webp"
  },
  {
    "Title": "Microsoft планировала чипировать население Земли в 2020 году, но разработчики не смогли написать код",
    "Url": "https://panorama.pub/news/microsoft-planirovali-cipirovat-naselenie-v",
    "Content": "План глобальной чипизации всего населения Земли, который в 2020 году приписывали Microsoft, провалился на самом старте из-за кризиса в отделе разработки, сообщает источник Bloomberg в корпорации.\n\nСогласно внутреннему отчёту компании, весной 2020 года команда программистов корпорации приступила к написанию кода для микрочипа, позволяющего контролировать мысли, покупки и активность граждан. Проект курировал лично Билл Гейтс — он требовал от инженеров обеспечить обратную совместимость с Windows XP и интеграцию с Microsoft Office.\n\nОднако уже на этапе бета-тестов чип начал бесконтрольно открывать браузер Internet Explorer, запускать обновления Windows посреди рабочего дня, а иногда и вовсе уходил в безопасный режим. Код оказался настолько запутанным, что даже ИИ отказался его компилировать.\n\n«Глобальная цифровизация неизбежна, но мы недооценили человеческий фактор — наш ведущий программист застрял на капче с картинками автобусов», — заявил анонимный разработчик проекта.\n\nВ результате Microsoft была вынуждена распустить отдел, а сам прототип чипа на пробной установке вместо передачи мыслей выводил на экран стандартное сообщение: «Система обнаружила новую флешку. Форматировать?»",
    "Category": "Общество",
    "PublishDate": "2025-11-11|17:00:00",
    "Author": "Kelbon",
    "CommentCount": 17,
    "ImageUrl": "https://panorama.pub/storage/images/65/63/2c96cd541979b3cb62a295d48779/previews/36483-main.jpg.webp"
  },
  {
    "Title": "Теперь только в «облаке»: в правительстве намерены запретить россиянам хранить информацию на локальных носителях",
    "Url": "https://panorama.pub/news/teper-tolko-v-oblake-v",
    "Content": "К концу года правительство Российской Федерации подготовит и внесёт в Госдуму законопроект, в соответствии с которым россиянам будет запрещено хранить информацию на локальных носителях. Предполагается, что с 2026 года физлицам придётся перенести свои архивы в «облака» отечественных сервисов.\n\nЦель закона – обеспечить сохранность данных граждан. Каждый год в результате отказов жёстких и твердотельных дисков россияне теряют сотни петабайт информации – семейные архивы, книги, курсы, любимые сериалы и музыку. Чтобы защитить людей от такого сценария, власти намерены ввести штрафы за хранение и доступ к цифровому содержимому на локальных носителях.\n\n«Немаловажной проблемой следует считать и статичность контента, расположенного на жёстких дисках и флешках. В то время как органы государственной власти постоянно предпринимают усилия по выявлению и блокировке опасного контента в сети, запрещённая информация остаётся на руках у населения в неизменном виде. Для защиты граждан от ознакомления с нежелательными сведениями и от некорректных версий аудио- и видео- произведений, необходимо внести в законодательство изменения, уточняющие правила хранения цифрового контента физическими лицами», – говорится во внутренней презентации, которую цитирует газета «Ведомости».\n\nПредполагается, что ответственность установят по отдельности за локальное хранение цифровой информации (вне зависимости от того, запрещена она или пока ещё нет) и за ознакомление других лиц с подобным контентом, а также его воспроизведение, передачу, дублирование или цитирование. В результате, как считают в правительстве, безопасная среда будет создана не только в онлайне, но и непосредственно на устройствах граждан.",
    "Category": "Общество",
    "PublishDate": "2025-11-11|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 46,
    "ImageUrl": "https://panorama.pub/storage/images/67/03/1992f632b417a00bab3d35309527/previews/36457-main.jpg.webp"
  },
  {
    "Title": "В Красноярском крае обнаружен затерянный колхоз, где коммунизм наступил ещё в 1980 году",
    "Url": "https://panorama.pub/news/v-krasnoarskom-krae-obnaruzen-zaterannyj",
    "Content": "Экспедиция этнографов, изучавшая быт коренных народов Сибири, случайно наткнулась на колхоз «Светлый путь» в глухих лесах Красноярского края. Как выяснилось, жители колхоза даже не подозревали о распаде СССР и в соответствии с планом, утверждённым Никитой Хрущёвым, построили коммунизм к 1980 году.\n\nМестные жители рассказали, что в ходе строительства коммунизма в 1970-х годах дороги к колхозу регулярно размывало и в 1976 году их решили больше не восстанавливать, учитывая, что численность населения в трёх деревнях, образовывавших колхоз, снизилась в несколько раз. Тогда председатели сельсоветов решили продолжать двигаться к светлому будущему самостоятельно.\n\n«У нас всё общее, – пояснила председатель колхоза Нина Алексеева. – Земля, скот, инструмент, даже валенки носим по очереди. Вместо денег у нас трудодни, а главное развлечение – коллективное разучивание советских песен. И все довольны. Последние недовольные на большую землю ушли в 1990-х, так их медведи съели, наверное».\n\nВ ближайшее время в три затерянных деревни направят большую спасательную экспедицию, которая вручит их жителям паспорта граждан Российской Федерации и взыщет с них задолженность по налогам с 1991 года. Также планируется провести ревизию хозяйственной и экономической деятельности колхоза и приватизировать его.",
    "Category": "Общество",
    "PublishDate": "2025-11-11|20:30:00",
    "Author": "Эрвин Кляйн",
    "CommentCount": 20,
    "ImageUrl": "https://panorama.pub/storage/images/fb/42/160cb5be5bb3450ceec9cb087550/previews/36458-main.jpg.webp"
  },
  {
    "Title": "Градостроительный комитет Москвы постановил снести комплекс «Москва-Сити»: не соответствует утвержденной цветовой гамме",
    "Url": "https://panorama.pub/news/gradostroitelnyj-komitet-moskvy-postanovil-snesti",
    "Content": "Градостроительный комитет Москвы принял  решение о демонтаже делового центра «Москва-Сити». Причиной послужило несоответствие архитектурного ансамбля недавно утверждённой цветовой гамме городского пространства.\n\nМногофункциональный комплекс будет демонтирован методом контролируемого хлопка уже к концу следующего финансового квартала, чтобы минимизировать неудобства для горожан. Эксперты комитета по архитектуре и градостроительству пришли к выводу, что текущие оттенки фасадов зданий «Сити» диссонируют с новой палитрой, включающей «глубокий бирюзовый», «свежий лимонный» и «тёплый охра».\n\nНа месте старого комплекса, а точнее в 150 метрах к западу от него, планируется возвести новый деловой кластер. Он будет выдержан в строгой гармонии с новой цветовой концепцией и будет на три этажа ниже, что, по мнению архитекторов, позволит ему лучше вписаться в «линию горизонта».\n\n«Прежние небоскрёбы, при всей их функциональности, объективно выбивались из новой, тщательно проработанной концепции «Московская палитра 2025». Средства на демонтаж и последующее строительство нового центра уже заложены в городской бюджет», – пояснил глава департамента архитектуры Москвы Василий Буровой.",
    "Category": "Общество",
    "PublishDate": "2025-11-10|11:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 20,
    "ImageUrl": "https://panorama.pub/storage/images/c2/c1/577a7ea47250e13a91a5bfc4c51c/previews/36472-main.jpg.webp"
  },
  {
    "Title": "Авиакомпания «Победа» начнёт продажу билетов в багажный отсек",
    "Url": "https://panorama.pub/news/aviakompania-pobeda-nacnet-prodazu-biletov",
    "Content": "Российский лоукостер «Победа» объявил о запуске новой услуги — теперь пассажиры смогут приобрести билеты непосредственно в багажный отсек самолёта. По словам представителей компании, это позволит существенно расширить географию полетов для экономных путешественников.\n\nСтоимость билета будет почти вдвое дешевле обычного тарифа. Правда, пассажирам придётся доплатить за воздух (300 рублей за каждые полчаса использования кислородной маски) и 200 рублей за включение фонарика. Можно отказаться от этих услуг, но придётся подписать уведомление о том, что авиакомпания не несёт ответственность в случае физических повреждений пассажира, в том числе и при летальном исходе.\n\nСреди минусов путешествий в багажном отделении – отсутствие питания, ремней безопасности и ограниченное пространство для ручной клади.",
    "Category": "Экономика",
    "PublishDate": "2025-11-10|13:00:00",
    "Author": "Аристофан",
    "CommentCount": 34,
    "ImageUrl": "https://panorama.pub/storage/images/5e/7f/bff0b596be2278beac213478767e/previews/36473-main.jpg.webp"
  },
  {
    "Title": "В Вологодской области будут штрафовать граждан за похмелье",
    "Url": "https://panorama.pub/news/v-vologodskoj-oblasti-budut-strafovat",
    "Content": "Губернатор Вологодской области Георгий Филимонов подписал указ о привлечении к административной ответственности жителей региона, страдающих похмельем.\n\n«Мы не запрещаем гражданам выпивать, но они должны делать это культурно, желательно под одеялом. Уверен, что один раз нарвавшись на штраф, человек будет употреблять в меру», – заявил он.\n\nЗа первое задержание в состоянии похмелья жителям области грозит штраф в размере 5 тысяч рублей, а за каждое последующее придётся заплатить по 30 тысяч.\n\nКонтроль за соблюдением новых норм возложен на сотрудников полиции. Как сообщил журналистам пресс-секретарь ГУ МВД по Вологодской области Иван Стрельцов, в начале следующего года силовики планируют запустить нейросеть, которая будет автоматически выявлять страдающих похмельем граждан. Для этого из регионального бюджета выделят дополнительные 300 млн рублей на установку камер видеонаблюдения в потенциальных зонах распития спиртных напитков – в заведениях общепита, придомовых территориях, гаражных кооперативах и местах массовой рыбалки.",
    "Category": "Общество",
    "PublishDate": "2025-11-10|15:00:00",
    "Author": "Арон Шлейфман",
    "CommentCount": 9,
    "ImageUrl": "https://panorama.pub/storage/images/02/42/7fcd38013d2fefa4fb45e41a6313/previews/36474-main.jpg.webp"
  },
  {
    "Title": "«Либо найдите грабителя, либо ядерный удар»: Медведев потребовал от мэра Лондона взять под контроль дело о хищении смартфона у россиянина",
    "Url": "https://panorama.pub/news/libo-najdite-grabitela-libo-my",
    "Content": "Заместитель председателя Совета безопасности России Дмитрий Медведев опубликовал обращение к мэру Лондона Садику Хану с требованием немедленно найти виновных в краже мобильного телефона у 35-летнего россиянина.\n\n«Нам категорически наплевать на ваших граждан, которые безмолвствуют, когда их грабят мигранты, которых вы завезли на свои улицы. Но наших людей мы не позволим обижать. Либо найдите грабителя, либо мы нанесём ядерный удар», – заявил экс-президент России.\n\nПо информации BBC, россиянин лишился своего гаджета на Оксфорд-стрит — грабитель на электровелосипеде вырвал у него из рук телефон во время разговора. Мужчина сразу же обратился в полицию, однако силовики предложили ему «не отвлекать их от работы, а возвращаться в свою страну». После этого гражданин написал письмо Дмитрию Медведеву, который оперативно отреагировал на преступную халатность сотрудников Скотленд-Ярда.",
    "Category": "Политика",
    "PublishDate": "2025-11-10|17:00:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 14,
    "ImageUrl": "https://panorama.pub/storage/images/ef/fd/ca5ae6179477bbcc9124d1c5f645/previews/36478-main.jpg.webp"
  },
  {
    "Title": "На Кубани казакам в качестве эксперимента разрешили составлять административные протоколы",
    "Url": "https://panorama.pub/news/kazakam-razresat-sostavlat-administrativnye-protokoly",
    "Content": "С 1 декабря 2025 года по 31 января 2026 года казачьи патрули на территории Краснодарского края смогут составлять административные протоколы в отношении граждан, совершивших, совершающих или намеревающихся совершить административное правонарушение. Такой эксперимент решили провести в течение новогодних праздников, когда нагрузка на правоохранительные органы традиционно возрастает.\n\nДо сих пор казаки назначали и исполняли наказания сами – в частности, они могли конфисковать смартфон с запрещённым мессенджером или взять добровольное пожертвование на нужды казачества (условно называемое «штрафом»), однако после того как они попытались оштрафовать подобным образом юриста из Москвы, отдыхавшего в Краснодаре, и нарвались на многомиллионный судебный иск, ситуация изменилась: в состав каждого патруля пришлось включать действующего сотрудника органов.\n\n«В условиях нехватки людей появляется закономерный вопрос: а почему, собственно, казачество до сих пор не имеет права самостоятельно действовать в подобных ситуациях? Сейчас у казаков уже есть право на места в региональных законодательных органах в обход выборов, есть право вето в региональных органах исполнительной власти, даже мигалки на машины им можно ставить, а протокол составить нельзя. Это, конечно, и не справедливо, и не логично», – заявили в аппарате губернатора.\n\nРешено также в качестве эксперимента ввести в действие новую статью КоАП «Неповиновение законному распоряжению представителя казачества» – она будет действовать только на территории Кубани и только до 31 января. Юристы, впрочем, советуют изменить формулировку на «Неповиновение распоряжению представителя казачества». Окончательное решение по этому вопросу ещё не принято.",
    "Category": "Общество",
    "PublishDate": "2025-11-10|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 11,
    "ImageUrl": "https://panorama.pub/storage/images/fe/b9/de8db64db0f505b8cda1367fca79/previews/36455-main.jpg.webp"
  },
  {
    "Title": "Король Великобритании подарил Франции яйцо Фаберже, арестованное в рамках антироссийских санкций",
    "Url": "https://panorama.pub/news/uterannye-dragocennosti-luvra-zamenili-na",
    "Content": "В галерее Аполлона в Луврском дворце в Париже выставили в качестве экспоната яйцо Фаберже, ранее арестованное в рамках антироссийских санкций. Произведение искусства под названием «Курочка» изъяли в 2022 году, когда оно находилось на территории Великобритании на выставке.\n\nПосле резонансного ограбления король Карл III в качестве жеста доброй воли решил передать яйцо в Лувр, где оно «будет находиться под надёжной охраной» – такая формулировка содержится в пресс-релизе Букингемского дворца. На церемонии по поводу передачи экспоната министр культуры Франции Рашида Дати выступила с речью, в которой поблагодарила Великобританию за «поистине королевский подарок».\n\n«Благодаря небывалой щедрости Карла III мы можем по крайней мере частично компенсировать потери, нанесённые грабителями, предположительно связанными с Россией», – сказала она.\n\nПредставитель МИД РФ Мария Захарова, комментируя подарок, пожелала Лувру «не менять охрану» и заявила, что Великобритания «не изменяет многовековым традициям воровства». Британский МИД в связи с этим заявил о намерении вызвать российского посла и предупредил о том, что «произведения европейских мастеров не могут по праву принадлежать российскому государству или российским гражданам».",
    "Category": "Политика",
    "PublishDate": "2025-11-10|20:00:00",
    "Author": "Григорий Овноедов",
    "CommentCount": 17,
    "ImageUrl": "https://panorama.pub/storage/images/56/97/eab347e1ea0393ddbbef5c7c6792/previews/36456-main.jpg.webp"
  },
  {
    "Title": "В России ввели уголовную ответственность за пропаганду переезда в недружественные страны",
    "Url": "https://panorama.pub/news/v-rossii-vveli-ugolovnuu-otvetstvennost",
    "Content": "Государственная дума сразу в трёх чтениях приняла предложенные министерством культуры поправки в Уголовный кодекс, которые устанавливают ответственность за распространение заведомо ложной информации о преимуществах жизни на коллективном Западе.\n\n«Нашей молодёжи льют в уши пропаганду о том, как хорошо жить в Европе и США. Теперь вражеские голоса больше не смогут безнаказанно лгать», – сказал спикер нижней палаты парламента Вячеслав Володин.\n\nЗа призывы переехать в недружественные страны грозит штраф до трёх миллионов рублей и исправительные работы до тысячи часов, а в случае повторного нарушения в течения одного календарного года – тюремное заключение сроком до пяти лет.\n\nКак подчеркнули в Минкульте, принятые поправки никак не ограничивают законное право граждан на получение и распространение достоверной информации.\n\n«Нет проблемы, когда блогер или другой лидер мнений предлагает посетить по-настоящему перспективные страны, например, Северную Корею, Иран или Венесуэлу. Напротив, мы всегда выступали за плюрализм мнений», – считает министр культуры Ольга Любимова.",
    "Category": "Общество",
    "PublishDate": "2025-11-09|11:00:00",
    "Author": "Стасик Птичкин",
    "CommentCount": 44,
    "ImageUrl": "https://panorama.pub/storage/images/39/6d/9562ec6ce2a7898a18278c7b3958/previews/36467-main.jpg.webp"
  },
  {
    "Title": "«Нет предвзятости и поборов»: родители радуются первому в стране виртуальному классному руководителю",
    "Url": "https://panorama.pub/news/net-predvzatosti-i-poborov-roditeli",
    "Content": "В одной из школ подмосковной Балашихи уже несколько месяцев продолжается эксперимент: при содействии Сбербанка место классного руководителя заняла виртуальный ИИ-ассистент Василиса Ивановна.\n\nК такому решению администрация школы была вынуждена прибегнуть из-за временного дефицита кадров и отказа уже имевшихся педагогов взять этот класс. О ситуации узнал Герман Греф – известный приверженец внедрения искусственного интеллекта в большинство сфер, а особенно в образование. Банкир договорился с директором школы и предоставил электронную помощницу, обученную по наиболее современным методикам интернет-педагогики.\n\nУченикам и родителям сообщили о новости на линейке 1 сентября. Вначале и те, и другие были недовольны отсутствием живого общения, но спустя пару месяцев изменили мнение на диаметрально противоположное.\n\n«Хороших черт у Василисы Ивановны много. Она абсолютно независима: нет предвзятости и поборов, нет любимчиков. А ещё на уроках отличная дисциплина, ведь если что не так – стимулирующий разряд», – рассказывает мама одной из учениц.\n\nДиректор школы в свою очередь отметил продуктивность виртуального педагога: преподаватель намного быстрее коллег пишет планы, проверяет работы и заполняет журналы, а также практически никогда не заявляется на работу в ненадлежащем состоянии – с похмелья или в дурном настроении.\n\n«Вдобавок она может преподавать любую дисциплину при наличии интернета. Из-за ошибки в программе она неделю преподавала семиклассникам теорию кванторов Пирса  и большинство освоили её на высочайшем уровне. Думаю, впоследствии можно заменить многих педагогов, если не всех», – резюмировал глава образовательного учреждения.",
    "Category": "Общество",
    "PublishDate": "2025-11-09|13:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 10,
    "ImageUrl": "https://panorama.pub/storage/images/49/7b/fe52defadf06c0921152e32b2a4c/previews/36459-main.jpg.webp"
  },
  {
    "Title": "«Морально устарели»: сталинские высотки вывезут из Москвы в регионы",
    "Url": "https://panorama.pub/news/moralno-ustareli-stalinskie-vysotki-vyvezut",
    "Content": "Недавно назначенный председатель градостроительного комитета Москвы, 22-летний Ярослав Святославович Гуревич, анонсировал программу модернизации облика российской столицы до 2030 года. В первую очередь власти намерены заняться вывозом за МКАД морально устаревших зданий, в том числе знаменитых сталинских высоток.\n\nСогласно проекту, гостиница «Украина», главный корпус МГУ, а также «Дом на набережной» будут разобраны на кирпичи и товарными составами вывезены в провинциальные города, где будут заново собраны. Местом расположения исторических зданий предварительно станут такие города, как Торжок, Рыбинск и Алейск. В градостроительном комитете уверяют, что «сталинки» соберут на новом месте с учётом всех особенностей их актуального состояния, в том числе там будут полностью воссозданы ржавые свинцовые трубопроводы, отлитые в 1924 году. Исключение сделают лишь для здания МИД: из-за плотной городской застройки и невозможности подвести к нему товарный поезд, поэтому вместо вывоза из Москвы здание облицуют современным фасадом из оргстекла.\n\n«Отношение в нашем обществе к Иосифу Виссарионовичу всё ещё довольно неоднозначное, – говорит Гуревич. – А дома, построенные в годы его правления, уже совершенно морально устарели. Мы давно отдаём в регионы наши автобусы и трамваи, а с этого года начнём делиться с ними зданиями. Это поможет как освежить облик столицы, так и обогатить архитектурный пейзаж провинциальных городов за пределами МКАД».",
    "Category": "Общество",
    "PublishDate": "2025-11-09|15:00:00",
    "Author": "Аполлинарий Ягужинский",
    "CommentCount": 41,
    "ImageUrl": "https://panorama.pub/storage/images/02/9a/b4d0df86d5236b342f95a225f61c/previews/36468-main.jpg.webp"
  },
  {
    "Title": "Сын вице-губернатора помог избавиться от краснокнижного сайгака, терроризировавшего весь лес",
    "Url": "https://panorama.pub/news/syn-vice-gubernatora-pomog-izbavitsa",
    "Content": "В Оренбургской области сын вице-губернатора Алексея Лобушкина лично застрелил краснокнижного сайгака, от которого долгое время безуспешно пытались избавиться местные лесники. Животное, которому было приблизительно 7-9 лет, терроризировало весь лес и даже задирало волков и медведей.\n\n23-летний Егор Лобушкин охотился вместе с друзьями отца неподалёку от границы с Казахстаном. 5 ноября казахстанские СМИ ошибочно сообщили о задержании браконьеров, которые убили животное с охранным статусом, однако оказалось, что это была «санитарная операция» под руководством местных лесников, в которой принял участие и сын чиновника.\n\n«Сотрудник подразделения комитета по защите лесного хозяйства Актюбинской области Республики Казахстан, опубликовавший снимок с найденной тушей сайгака, не был в курсе всех деталей, – заявил представитель лесозащитной службы Оренбургской области. – Это животное буквально терроризировало весь лес, серьёзно нарушало экологический баланс в массиве и пренебрегало основами природоохранного законодательства Российской Федерации».\n\nВскоре после того как ситуацию удалось урегулировать, Егора Лобушкина наградили почётной грамотой за вклад в природоохранную и общественно-полезную деятельность. При этом на видео награждения слышно, как молодой человек пошутил: «Лучше дяде Мише грамоту дайте, он разрулил». По всей видимости, он имел в виду федерального чиновника, тоже присутствовавшего на охоте и руководившего санитарной операцией, но из скромности отказавшегося от публичного освещения своей роли.",
    "Category": "Общество",
    "PublishDate": "2025-11-09|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 27,
    "ImageUrl": "https://panorama.pub/storage/images/12/43/7454762cb9778a76a38ee7e321d1/previews/36452-main.jpg.webp"
  },
  {
    "Title": "Россиянам придётся вступить в политическую партию на выбор до конца 2026 года",
    "Url": "https://panorama.pub/news/rossian-obazut-vstupit-v-politiceskuu",
    "Content": "В правительстве готовят постановление, в соответствии с которым каждый совершеннолетний и дееспособный гражданин России должен будет вступить в политическую партию по своему выбору до конца 2026 года. Партия должна быть зарегистрирована и представлена в Госдуме действующего созыва.\n\nИнициатива должна помочь в борьбе с такими явлениями, как инертность и аполитичность. Кроме того, она укрепит принципы демократии и многопартийности. Лица, уже состоящие в зарегистрированных, но не прошедших в ГД партиях, должны будут выйти из них и вступить в другую партию. Наконец, те, кто проигнорирует постановление, в начале 2027 года будут приписаны к одному из политических объединений автоматически, в соответствии с пропорциями действующего созыва парламента.\n\n«Участвовать в политической жизни страны номинально не получится: каждые две недели будут проводиться партсобрания, на которых ответственные лица выслушают мнение сопартийцев и отметят явку, – рассказал источник в правительстве. – Ничего принципиально нового здесь нет: издревле на Руси был принцип, согласно которому беспартийные имели ограниченные возможности, а в Риме таких и вовсе называли идиотами. То есть, это базовые принципы демократии».",
    "Category": "Политика",
    "PublishDate": "2025-11-09|20:00:00",
    "Author": "Аристофан",
    "CommentCount": 36,
    "ImageUrl": "https://panorama.pub/storage/images/eb/ce/ae7eb05a442cb1b2a7f073e00b59/previews/36454-main.jpg.webp"
  },
  {
    "Title": "Мэр Нью-Йорка Мамдани устроил авиапрогулку для школьников на частном самолёте между небоскрёбами Манхэттена",
    "Url": "https://panorama.pub/news/mer-nu-jorka-zohran-mamdani",
    "Content": "Новый мэр Нью-Йорка Зохран Мамдани лично пилотировал частный самолет, совершив полёт с группой школьников между небоскрёбами Манхэттена. Так градоначальник осуществил свою давнюю мечту, которая у него была с 2001 года.\n\nУтром мэр Мамдани ворвался в одну из городских школ в маске и с пистолетом, требуя от учеников немедленно сесть в ожидающий автобус до аэродрома. Только на борту самолёта мэр снял маску, раскрыв свою личность и поздравив школьников с уникальной возможностью совершить полёт на предельно низкой высоте. Он умело провел воздушное судно через небоскрёбы Манхэттена.\n\n«Я хотел вдохновить нашу молодежь, показать им, что любая мечта может сбыться, даже если вы мечтали о таком мэре как я», — заявил Мамдани позже, комментируя свой поступок.\n\nУже на земле Мамдани повязал школьникам красные галстуки в честь одного из цветов американского флага.",
    "Category": "Политика",
    "PublishDate": "2025-11-08|11:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 8,
    "ImageUrl": "https://panorama.pub/storage/images/99/64/15b49009f486eca94f49df1d4a92/previews/36461-main.jpg.webp"
  },
  {
    "Title": "В случае отмены выборов в Госдуму в 2026 году каждый россиянин получит по 5 тысяч рублей",
    "Url": "https://panorama.pub/news/v-slucae-otmeny-vyborov-v",
    "Content": "На портале «Российская общественная инициатива» опубликована петиция с предложением провести референдум о целесообразности проведения в 2026 году выборов в Государственную думу.\n\n«По самым скромным подсчётам, голосование обойдётся бюджету в 700 миллиардов рублей. Мы предлагаем продлить полномочия нынешних депутатов, а сэкономленные средства раздать гражданам, как раз получается по 5 тысяч рублей на человека», – говорится в документе.\n\nЗа первые сутки под петицией поставили подписи 120 тысяч граждан. Теперь вопрос об отмене выборов будет вынесен на рассмотрение нижней палаты парламента, после чего может состояться онлайн-референдум – из-за действующих эпидемиологических ограничений очное голосование может представлять опасность для здоровья граждан.\n\n«Если народ просит, то ты мы не можем игнорировать пожелание избирателей. Тем более, партии же могут самостоятельно проводить ротацию, кого-то отправить на покой, а на освободившееся место назначить молодого и перспективного депутата», – сказал лидер ЛДПР Леонид Слуцкий.",
    "Category": "Политика",
    "PublishDate": "2025-11-08|13:02:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 25,
    "ImageUrl": "https://panorama.pub/storage/images/66/35/e53de97b051f336c2f8fea909bf9/previews/36464-main.jpg.webp"
  },
  {
    "Title": "Депутат Гуревич пожаловался на русофобов в Европе, которые постоянно отменяют его бронь в мишленовских ресторанах",
    "Url": "https://panorama.pub/news/deputat-gurevic-pozalovalsa-na-rusofobov",
    "Content": "Депутат Государственной думы Святослав Гуревич обвинил элитные европейские рестораны в целенаправленной русофобии. По его словам, систематические отмены брони и предвзятое отношение препятствуют выполнению его депутатских обязанностей.\n\nПарламентарий отметил, что регулярно сталкивается с беспрецедентным хамством даже в заведениях, где сумма чаевых за один ужин редко опускается ниже тысячи евро. Гуревич рассказал, что его бронь в заведениях со звёздами Мишлен постоянно отменяется или переносится на неудобное время, что вынуждает его пропускать важные заседания Госдумы, в том числе те, где рассматриваются его инициативы. Особенно слугу народа оскорбил шеф-повар с тремя мишленовскими звездами, который отказался лично приготовить блюдо для депутата, сославшись на риск рака печени. В итоге Гуревичу пришлось довольствоваться ужином, приготовленным поваром всего лишь с одной звездой.\n\n«Я не понимаю, почему я, человек, который приносит в их экономику миллионы, должен страдать от этих проявлений ненависти, – заявил Гуревич в интервью «Панораме». – Это целенаправленная атака на представителя российского народа. Разве можно представлять интересы страны, когда у тебя урчит в желудке? В столовой Госдумы и то вкуснее кормят и лучше обслуживают за примерно те же деньги».",
    "Category": "Политика",
    "PublishDate": "2025-11-08|15:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 6,
    "ImageUrl": "https://panorama.pub/storage/images/b6/6f/5c0f73fcba2da74f05a0f2b5572f/previews/36465-main.jpg.webp"
  },
  {
    "Title": "В России введут разрешения на владение боевыми искусствами",
    "Url": "https://panorama.pub/news/v-rossii-vvedut-licenzii-na",
    "Content": "Россиянам, владеющим боевыми искусствами, вскоре придётся получать специальное разрешение по аналогии с лицензией на владение оружием – соответствующий закон был принят во втором и третьем чтениях. Процедуру придётся пройти и тем, кто только обучается, и тем, кто уже получил опасный навык, причём к боевым искусствам причислят в том числе бокс и некие «другие методики самообороны».\n\nАвторы законопроекта в пояснительной записке подчеркнули, что лица, владеющие боевыми искусствами, имеют потенциальную возможность «оказывать неправомерное сопротивление законным требованиям сотрудников правоохранительных органов», а также представляют опасность для прочих граждан, и поэтому должны быть приравнены к обладателям оружия.\n\n«Физическим лицам, желающим овладеть боевыми искусствами, потребуется доказать комиссии необходимость такого шага, пройти медицинский осмотр у психиатра и нарколога, пройти проверку в органах госбезопасности и внутренних дел и получить соответствующие разрешения», – пояснили депутаты.\n\nВ случае же, если человек уже имеет такие навыки, у него будет 180 дней с момента принятия закона на то, чтобы получить разрешение. Лица, владеющие боевыми искусствами без разрешения, будут приравнены к обладателям незарегистрированного оружия и понесут ответственность по закону – в том числе и в том случае, если им отказали в выдаче разрешения.\n\nЗакон поддержали в том числе правозащитники – так, в СПЧ заявили, что провели его тщательную проверку и не нашли нарушений прав человека.\n\n«Единственный вопрос у нас был: а можно ли при помощи боевых искусств сопротивляться, допустим, незаконным действиям сотрудника правоохранительных органов? И нужно ли для этого иметь разрешение? Но мы получили разъяснение, что любые действия полицейского – законные на момент их совершения, потому что признать их незаконными может только суд постфактум. Таким образом, закон очевидно нацелен на защиту правопорядка и отвечает интересам граждан», – пояснил представитель СПЧ.",
    "Category": "Общество",
    "PublishDate": "2025-11-08|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 31,
    "ImageUrl": "https://panorama.pub/storage/images/0b/c4/2fab3347e12856e7d91c6c5aa4d3/previews/36449-main.jpg.webp"
  },
  {
    "Title": "13-летняя Алиса Теплякова стала самым молодым доктором наук в истории России",
    "Url": "https://panorama.pub/news/13-letnaa-alisa-teplakova-stala",
    "Content": "В диссертационном совете при образовательном учреждении «Современная гуманитарная академия» состоялась защита докторской диссертации Алисы Евгеньевны Тепляковой. 16 голосами «за» при одном воздержавшемся 13-летней студентке присвоили степень доктора наук.\n\nТеплякова стала самым молодым обладателем высшей научной степени в России. Ранее рекорд удерживал российский историк немецкого происхождения Вальдемар Вильменшейт, защитившийся около ста лет назад, будучи 29 лет отроду.\n\nОтец, он же научный руководитель, Евгений Тепляков поздравил свою дочь в своём блоге в «Живом журнале» и пообещал, что видит Алису к её 18 годам не менее чем членом-корреспондентом Академии наук. Он пообещал «не останавливаться ни перед чем, чтобы достичь этой цели».",
    "Category": "Общество",
    "PublishDate": "2025-11-08|20:00:00",
    "Author": "Борис Анкапстальский",
    "CommentCount": 22,
    "ImageUrl": "https://panorama.pub/storage/images/7b/ea/04f0e4fbc9bdc67362d4a10c0275/previews/36450-main.jpg.webp"
  },
  {
    "Title": "Генерал-губернатор лично выпорол 100 англосаксов, которые подпольно праздновали годовщину большевистского переворота",
    "Url": "https://panorama.pub/news/general-gubernator-licno-vyporol-100",
    "Content": "На Лобном месте в губернском городе Владимир-на-Темзе (бывший Лондонстан) ближний боярин самолично учинил расправу над сотней еретиков, которые посмели подпольно чевствовать Ульянова, Бронштейна, Джугашвили и других христопродавцев, которые в октябре 1917 года учинили иудо-большевистский переворот в Петрограде.\n\nШабаш преступников был накрыт жандармами в ночь на 7 ноября, когда они совершали свои бесовские ритуалы под одним из мостов на Темзе. По законам Империи, им всем грозила суровая кара – отсечение бесстыдного языка, изъятие уха и глаза, после чего вечная ссылка в Магаданский острог.\n\nОднако генерал-губернатор, известный своей милостью к сирым и убогим, решил ограничить справедливое наказание сотней ударов плетью. По традиции, ближний боярин сам привёл приговор в исполнение, за 8 часов нанеся блудливым холопам в сумме 10 тысяч ударов.\n\n«Рука нашего боярина сотворила чудо, ибо все пережившие кару злодеи тут же начинали каяться и умолять у честного народа прощения», – передаёт из Владимира-на-Темзе корреспондент «Петроградских ведомостей».",
    "Category": "Политика",
    "PublishDate": "2025-11-07|11:00:00",
    "Author": "Стасик Птичкин",
    "CommentCount": 9,
    "ImageUrl": "https://panorama.pub/storage/images/c4/31/98a081e013a3297d88d76fdf6e06/previews/36446-main.jpg.webp"
  },
  {
    "Title": "В Китае арестовали журналиста, который назвал Ленина германским шпионом",
    "Url": "https://panorama.pub/news/v-kitae-arestovali-zurnalista-kotoryj",
    "Content": "В Пекине сотрудниками министерства государственной безопасности был задержан корреспондент газеты «Жэньминь жибао», который обвиняется в фальсификации значимых для Китая исторических фактов.\n\nСогласно материалам дела, мужчина в конце октября опубликовал на своей личной странице в одной из социальных сетей статью, в которой обвинил Владимира Ленина в сотрудничестве с разведкой Германской империи.\n\n«Установлено, что подозреваемый осознано оклеветал создателя Советского Союза, а значит и всю коммунистическую идеологию. Поэтому мы рассматриваем это деяние как деятельность, направленную против основ государственного строя КНР», – говорится в пресс-релизе пекинской городской прокуратуры имени Феликса Дзержинского.\n\nНесмотря на тяжесть выдвинутых обвинений, журналисту грозит сравнительно мягкое наказание – штраф в размере миллиона юаней (порядка 11 миллионов рублей) и год исправительных работ. Главный редактор «Жэньминь жибао» уже принёс извинения всем читателям газеты и подчеркнул, что сотрудники издания «категорически осуждают преступное деяние своего бывшего коллеги».",
    "Category": "Политика",
    "PublishDate": "2025-11-07|13:00:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 25,
    "ImageUrl": "https://panorama.pub/storage/images/f1/a3/64b1fd215edc6df15d6b01b3c619/previews/36445-main.png.webp"
  },
  {
    "Title": "Студия «Новая Сибирь» представила игру «Белый октябрь», где нужно стрелять в Ленина и предотвратить государственный переворот",
    "Url": "https://panorama.pub/news/belyj-oktabr",
    "Content": "Российская игровая студия «Новая Сибирь» анонсировала альтернативно-исторический шутер «Белый октябрь», в котором игроки смогут штурмовать Зимний дворец на стороне белогвардейцев или иным образом не допустить победы большевиков.\n\nРазработчики обещают баланс между исторической достоверностью и захватывающим игровым процессом, а также выбрать участнику один из сценариев противодействия большевикам.\n\n«Можно возглавить эсеров и арестовать Ильича в Большом театре, можно лучше подготовиться в роли Фанни Каплан, вступить в ряды белогвардейцев или остановить опломбированный поезд с Лениным», – рассказал представитель разработчика Алексей Бронштейн.\n\nВ проекте реализованы современные механики – стелс, QTE, мини-игры, интерактивное окружение и улучшенный искусственный интеллект врагов. Продолжительность прохождения составит 6-7 часов. В игре можно встретить известных исторических персонажей и попасть в неочевидные сюжетные повороты, среди них можно спасти последнего российского императора Николая II и отменить Манифест 1905 года,\n\nВ будущих обновлениях игрок сможет посадить в тюрьму Ильича и его соратников, отменить Брестский мир и вместе с Англией и Францией выиграть Первую мировую войну.\n\nВ Минкульте высоко оценили новинку и пообещали профинансировать продолжение.",
    "Category": "",
    "PublishDate": "2025-11-07|15:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 36,
    "ImageUrl": "https://panorama.pub/storage/images/87/f4/63ff2bdbac91f3a49ebed77e51c4/previews/36453-main.jpg.webp"
  },
  {
    "Title": "В Киеве началось строительство мавзолея Зеленского",
    "Url": "https://panorama.pub/news/v-kieve-nacalos-stroitelstvo-mavzolea",
    "Content": "Мэр Киева Виталий Кличко 7 ноября заложил на площади независимости первый камень мавзолея, где предстоит обрести вечный покой нынешнему президенту Владимиру Зеленскому.\n\nГлава украинской столицы пообещал «приложить все силы», чтобы строительство усыпальницы было завершено до конца февраля 2026 года.\n\n«Этот мавзолей станет новым символом Киева, его будут посещать жители города и туристы. Да и Владимиру Александровичу, дорогому, приятно будет лежать в центре столицы», –  сказал Кличко.\n\nСтоимость строительства мавзолея составит 500 миллионов долларов, причём все расходы взяли на себя зарубежные спонсоры. Проект усыпальницы был разработан архитектором Алексеем Щусевым.",
    "Category": "Политика",
    "PublishDate": "2025-11-07|17:00:00",
    "Author": "Пан Порембский",
    "CommentCount": 32,
    "ImageUrl": "https://panorama.pub/storage/images/ac/34/e92202e03a77186eb894a0db6039/previews/36460-main.jpg.webp"
  },
  {
    "Title": "В Махачкале взяли под охрану еврейский культурный центр на фоне перебоев с водоснабжением",
    "Url": "https://panorama.pub/news/v-mahackale-vzali-pod-ohranu",
    "Content": "В Махачкале взяли под усиленную охрану еврейский культурный центр имени Полины Жемчужиной в связи с перебоями в работе центрального водоснабжения. Источник в администрации рассказал, что власти проводят «профилактику отдельных неадекватных реакций со стороны народонаселения».\n\nУтром 6 ноября многие жители столицы Дагестана не обнаружили воды в кране. Как оказалось, причиной снижения давления стала самовольная врезка в трубопровод одного из местных жителей.\n\n«Проблема локализована, идут ремонтные работы, которые закончатся в течение двух, максимум трёх суток. Но как вы понимаете, люди у нас такие, с традиционным мышлением, верят во всякие приметы, поговорки, – пояснил собеседник в администрации. – Поэтому решили проявить повышенную бдительность и взяли центр под охрану».\n\nВ самом еврейском культурном центре заявили журналистам «Панорамы», что благодарны администрации за охрану, но просят СМИ не афишировать этот факт. Как оказалось, многие махачкалинцы даже не знают о существовании такого учреждения, скромно занимающего двухэтажное здание по адресу ул. Будённого, д. 5.",
    "Category": "Общество",
    "PublishDate": "2025-11-07|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 22,
    "ImageUrl": "https://panorama.pub/storage/images/fb/d9/f00f1a69d704c6ac7573905f1d9e/previews/36444-main.jpg.webp"
  },
  {
    "Title": "Белорусские учёные: Bluetooth-наушники используются для контроля сознания подростков",
    "Url": "https://panorama.pub/news/na-protazenii-desatkov-let-bluetooth",
    "Content": "Группа учёных из Республики Беларусь утверждает, что в течение многих лет беспроводные наушники Bluetooth использовались как инструмент скрытого влияния на сознание пользователей. Согласно исследованию, проведённому специалистами Института прикладной психоинформатики и электромагнитной безопасности (город Минск), через устройства передаются высокочастотные сигналы, способные оказывать воздействие на мышление и поведение человека.\n\nКонтрольный сигнал поступает со спутников системы GPS, а воздействие осуществляется за счёт сверхнизкоамплитудных импульсов, которые обрабатываются головным мозгом как собственные мысли. Таким образом формируется определённое поведение и провоцируются те или иные действия или вкусы: импульсивные покупки, предпочтение западных интернет-сервисов, критическое отношение к государственным институтам.\n\nСигнал обычно активируется в моменты максимального энергопотребления наушников, например, во время прослушивания музыки или звонков. Учёные также выяснили, что наибольшей уязвимостью к воздействию обладают молодые люди в возрасте 12-20 лет. Именно эта группа показала повышенную склонность к изменению поведенческих установок после длительного использования устройств.\n\n«Мы проводили многолетнее исследование и своими глазами видели, как меняется поведение подростков под воздействием Bluetooth-наушников, – рассказывает научный руководитель Виктор Климович. – К 16 годам в результате внешнего воздействия у многих проявились склонности к откровенно хулиганскому, протестному поведению. Использование наушников влияет даже на внешность – у подростков появляются кожные дефекты, усиливается рост волосяного покрова, меняется голос, есть симптомы эндокринных изменений. Также у них формируются психологические дефекты, такие как максимализм, категоричность, желание перечить взрослым, колебания самооценки».",
    "Category": "Общество",
    "PublishDate": "2025-11-07|20:00:00",
    "Author": "Альбина Македонская",
    "CommentCount": 12,
    "ImageUrl": "https://panorama.pub/storage/images/8e/16/8db1096756855326c6b0172e310a/previews/36447-main.jpg.webp"
  },
  {
    "Title": "Израильский историк: Суэцкий канал построили евреи во время исхода из Египта",
    "Url": "https://panorama.pub/news/izrailskij-istorik-sueckij-kanal-postroili",
    "Content": "Израильский историк и профессор Тель-Авивского университета Давид Кампдатман в своём выступлении на ток-шоу заявил, что Суэцкий канал построили евреи во время своего исхода из Египта. По словам учёного, он самостоятельно провёл расследование и уверен в своей правоте.\n\nСогласно мнению профессора, после знаменитого прохода сквозь море под руководством Моисея тот вспомнил, что египтяне всё же могут настигнуть еврейский народ через Суэцкий перешеек. Тогда они направились прямо туда и наискорейшим образом, за две ночи, вырыли глубокий и широкий пролив между морями, названный позже каналом. На третью ночь они наблюдали со своего берега, как остатки египетских войск с недоумением и ужасом поворачивают своих верблюдов на 180 градусов перед внезапно появившейся большой рекой.\n\nПосле завоевания Египта мусульманами канал был засыпан, а спустя столетия англичане и французы восстановили его.\n\n«Именно по причине того, что изначальная идея строительства канала принадлежит евреям, Египет должен передать Израилю право управление каналом вместе с незначительной частью его территории, находящейся между собственно каналом и современной территорией еврейского государства», – заключил историк.",
    "Category": "Политика",
    "PublishDate": "2025-11-06|11:00:00",
    "Author": "Ильяс Искандер оглы Марченбеков",
    "CommentCount": 20,
    "ImageUrl": "https://panorama.pub/storage/images/13/ad/6a475e629832bb2bc72f290a674b/previews/36437-main.jpg.webp"
  },
  {
    "Title": "«Либо конь учёный, либо козёл»: найден подлинник знаменитой поэмы Пушкина",
    "Url": "https://panorama.pub/news/libo-kon-ucenyj-libo-kozel",
    "Content": "В ходе научной конференции, посвящённой творчеству Александра Пушкина, ведущие литературоведы страны обсудили творческое наследие поэта.\n\nПушкиновед Лариса Кюхельбекер сообщила, что в ходе работ по реконструкции усадьбы поэта в Болдино был обнаружен подлинник поэмы «Руслан и Людмила». Выяснилось, что россияне на протяжении столетий неправильно идентифицировали главного героя знаменитого отрывка из начала произведения. Считалось, что по цепи ходит кот, «заводящий песни» и «говорящий сказки».\n\n«Коллеги! Я и раньше сомневалась, что Пушкин упоминал кота, – заявила Кюхельбекер. – В пользу этой версии говорит и отсутствие у Александра Сергеевича кота, да и, как вы знаете, кот – свободолюбивое животное и никто их на цепь никогда не садит, даже Куклачёв. Поэтому однозначно у Лукоморья «конь учёный всё ходит по цепи кругом». Это соответствует и стихосложению и быту Александра Сергеевича, ведь верховую езду он любил, как и его супруга Наталья Николаевна».\n\nУчастники конференции ознакомились с рукописью Пушкина, но не все согласились, что в поэме фигурировал конь.\n\n«Лариса Захаровна обнаружила у Александра Сергеевича коня, а лично вижу, что там упомянут козёл, – возразил пушкиновед из Дербента Искандер Мамедов. – Коня на цепь тоже не сажают, а вот козла вполне. Хочу напомнить, что во времена золотого века русской литературы слово «козёл» не несло негативной коннотации, а у нас на Кавказе это животное с бородой уважают, как и любой одушевлённый организм с бородой. И на цепи козлы тоже сидят».\n\nПо итогам прений рукопись отправлена на экспертизу. В течение ближайшего года графологи вынесут свой вердикт.",
    "Category": "Общество",
    "PublishDate": "2025-11-06|13:30:00",
    "Author": "Виталий Манн",
    "CommentCount": 10,
    "ImageUrl": "https://panorama.pub/storage/images/f8/7b/1c6f2ac536d2069ac6b4fdb8c4dc/previews/36308-main.jpg.webp"
  },
  {
    "Title": "Избранный мэр Нью-Йорка пообещал открыть 100 памятников Ленину в 2026 году",
    "Url": "https://panorama.pub/news/izbrannyj-mer-nu-jorka-poobesal",
    "Content": "Избранный мэр Нью-Йорка Зохран Мамдани на своей первой пресс-конференции представил масштабную программу преобразований в самом большом городе США.\n\nКроме модернизации школ, больниц и другой социальной инфраструктуры, политик планирует открыть в 2026 году не менее сотни памятников Владимиру Ленину во всех районах Нью-Йорка.\n\n«Мы должны давать людям смыслы, ставить монументы не рабовладельцам и капиталистам, а борцам за свободу простых людей. В следующем году в нашем городе появятся не менее ста монументов величайшему политику в истории — Владимиру Ленину», –  сказал Мамдани.\n\nПо информации газеты New York Post, часть памятников создателю СССР будут приобретены в бывших республиках СССР, но не менее трети Мамдани хочет изготовить в самом Нью-Йорке. В ближайшее время администрация города объявит конкурс на лучший проект 10-метрового монумента, который планируется установить на Манхэттене.",
    "Category": "Политика",
    "PublishDate": "2025-11-06|15:00:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 28,
    "ImageUrl": "https://panorama.pub/storage/images/5c/be/ab45962b9c2b5058d254c07d275d/previews/36436-main.jpg.webp"
  },
  {
    "Title": "Трамп пригрозил уничтожить Нигерию, чтобы продемонстрировать мощь американского ядерного оружия",
    "Url": "https://panorama.pub/news/tramp-prigrozil-unictozit-nigeriu-ctoby",
    "Content": "Президент США Дональд Трамп предостерёг президента России Владимира Путина от начала новой ядерной гонки. В ином случае американский лидер угрожает уничтожить Нигерию, чтобы «явить всему миру невиданную сокрушительную мощь американского оружия».\n\nТрамп опубликовал в Truth Social эмоциональный пост, в котором заявил, что очередной этап ядерной эскалации «не нужен никому, но прежде всего он не нужен врагам Америки».\n\n«На месте короля Нигерии или принца Нигерии – никто не знает, кто там управляет государством, – я бы бежал к моему другу Си [Цзиньпину] и моему другу Владимиру [Путину], чтобы умолять их остановить это... Вы знаете, что в Нигерии преследуют белых, преследуют христиан, и клянусь богом, моя первая мысль была провести учения у них ПРЯМО НАД ГОЛОВАМИ!!! И я клянусь, на самом деле это будут не учения. Не зли меня, Владимир, не зли меня, Си, вы ничего не знаете про мою решительность», – написал он.\n\nГлава государства добавил, что остановил одиннадцать войн по всему миру и поэтому «уже заслужил право начать одну» и в очередной раз потребовал от Путина и Си не выводить его из себя, «если только им дорог Найроби».\n\n«Никто не будет плакать, вы знаете. Да, в Нигерии живут один или два миллиона человек, но всё, что они научились делать, это преследовать белых фермеров. ВЫ НА МУШКЕ!!!» – заключил он.",
    "Category": "Общество",
    "PublishDate": "2025-11-06|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 23,
    "ImageUrl": "https://panorama.pub/storage/images/bd/c9/8ba593797737243371118cc84e4f/previews/36439-main.jpg.webp"
  },
  {
    "Title": "Для увольняющихся IT-специалистов введут 5-летний «период охлаждения»",
    "Url": "https://panorama.pub/news/dla-uvolnausihsa-it-specialistov-vvedut",
    "Content": "Министерство цифрового развития, связи и массовых коммуникаций Российской Федерации подготовило законодательную инициативу, согласно которой для сотрудников аккредитованных IT-компаний срок уведомления об увольнении по собственному желанию будет значительно расширен. Вместо стандартных двух недель, предусмотренных статьёй 80 Трудового кодекса РФ, специалистам предстоит пройти так называемый «период охлаждения» продолжительностью пять лет.\n\nКак пояснили в пресс-службе Минцифры, нововведение направлено на сохранение кадрового потенциала в стратегически важной для страны отрасли. В условиях дефицита квалифицированных IT-кадров и растущей конкуренции между компаниями, особенно на фоне активного «переманивания» специалистов, мера призвана «дать сотрудникам дополнительное время для переосмысления своего решения и отказала от намерений расторгнуть отношения с работодателем».\n\n«Пятилетний период охлаждения – это не запрет на увольнение, а возможность для специалиста глубже оценить последствия своего шага. За это время компания может предложить улучшенные условия труда, карьерный рост или участие в значимых проектах», – заявил представитель ведомства, подчеркнув, что нововведение пока будет применяться исключительно к сотрудникам организаций, имеющих государственную IT-аккредитацию.\n\nСогласно пояснительной записке к проекту, в течение этих пяти лет сотрудник формально остаётся в штате компании, продолжая получать заработную плату (или по крайней мере её часть) и социальные гарантии. При этом он вправе в любой момент отозвать заявление об увольнении без каких-либо последствий. В случае если по истечении пяти лет специалист всё же решит уйти – увольнение происходит в обычном порядке.\n\n«Мы наблюдаем случаи, когда высококвалифицированных специалистов переманивают ради использования их профессионального потенциала. Пятилетний срок позволит минимизировать подобные риски и укрепить национальный IT-суверенитет, сократить утечку кадров за границу», – добавили в ведомстве.\n\nПроект постановления правительства, как ожидается, вступит в силу с 1 января 2026 года.",
    "Category": "Общество",
    "PublishDate": "2025-11-06|20:00:00",
    "Author": "Альбина Македонская",
    "CommentCount": 32,
    "ImageUrl": "https://panorama.pub/storage/images/9b/4a/8f871fe546afe9f17c8b9706fefb/previews/36441-main.jpg.webp"
  },
  {
    "Title": "Синод РПЦ подтвердил чудесное происхождение регулярно обнаруживаемых капитаном ГИБДД средств",
    "Url": "https://panorama.pub/news/sinod-rpc-podtverdil-cudesnoe-proishozdenie",
    "Content": "Священный синод Русской православной церкви по итогам специального заседания вынес резолюцию о появлении крупных денежных сумм в нагрудном кармане форменной куртки капитана ГИБДД Московской области Олега Лебедева. Церковное руководство признало это явление нерукотворным и имеющим божественное происхождение.\n\nПо данным внутренних расследований, за одно дежурство на Рублёво-Успенском шоссе капитан Лебедев может обнаружить в своём кармане до 170 тысяч рублей. При этом ни сам офицер, ни его непосредственные руководители не смогли дать рационального объяснения происхождению этих средств, которые, как известно, капитан всегда честно делил со своим начальником.\n\nОбстоятельства дела привлекли внимание митрополита Владлена, чья официальная резиденция также расположена на указанной трассе. После тщательного изучения свидетельских показаний и анализа всех доступных фактов, владыка представил синоду доклад, в котором аргументировал божественное вмешательство.\n\nМитрополит Владлен, комментируя решение синода, подчеркнул: «Мы не можем игнорировать явные знаки промысла божьего. Многократные и бесследные появления значительных финансовых потоков у порядочного и усердного служителя порядка, да ещё и в такой благословенной местности, как Рублёво-Успенское шоссе, не могут быть объяснены земными причинами. Посему, дабы не противиться воле Всевышнего и направлять благодать во благо, мы благословляем капитана Лебедева на использование сих средств для личных нужд и в помощь ближним, с непременным условием уплаты десятины в пользу церкви».",
    "Category": "Общество",
    "PublishDate": "2025-11-05|11:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 15,
    "ImageUrl": "https://panorama.pub/storage/images/81/e4/77556436520e9ed901456f2f8da1/previews/36424-main.jpg.webp"
  },
  {
    "Title": "Трудовой кодекс РФ признают утратившим силу с 1 января 2026 года",
    "Url": "https://panorama.pub/news/gosduma-podderzala-iniciativu-rostruda-o",
    "Content": "Комитет ГД по труду и социальной политике внес на рассмотрение нижней палаты законопроект о пересмотре действующего трудового законодательства, подготовленный Федеральной службой по труду и занятости (Роструд) и предусматривающий признание Трудового кодекса РФ утратившим силу с 1 января 2026 года.\n\nКак отмечается в заключении Государственной инспекции труда, положения Трудового кодекса, разработанного еще ё 2001 году и во многом дублирующего устаревший Кодекс законов о труде РСФСР, не соответствуют современным экономическим реалиям и не отражают сложившихся партнёрских отношений между работодателями и работниками.\n\n«Действующее законодательство содержит архаичные нормы, которые ставят предпринимателей в заведомо невыгодное положение, нанося ущерб экономике, – считает депутат комитета Госдумы по труду Андрей Осипов. – Речь идёт о таких пережитках прошлого, как обязанность доплачивать за сверхурочную работу, предоставлять ежегодный оплачиваемый отпуск или соблюдать режим рабочего времени. Так больше продолжаться не может»\n\nСогласно пояснительной записке к законопроекту, его принятие позволит определять условия труда исключительно по договорённости между работником и работодателем, что будет способствовать росту гибкости рынка труда, повышению его качества и конкурентоспособности национальной экономики.",
    "Category": "Общество",
    "PublishDate": "2025-11-05|13:00:00",
    "Author": "Arsen",
    "CommentCount": 17,
    "ImageUrl": "https://panorama.pub/storage/images/f3/9e/9a754ebad934c5b43c2a58eba0a1/previews/36425-main.jpg.webp"
  },
  {
    "Title": "Западные спецслужбы вложили $100 млрд в нейросеть, создающую фейковые видео с российскими чиновниками и журналистами",
    "Url": "https://panorama.pub/news/zapadnye-specsluzby-vlozili-100-mlrd",
    "Content": "Авторитетный научный журнал «Традиционные ценности» опубликовал результаты расследования об использовании искусственного интеллекта коллективным Западом в русофобской пропаганде.\n\nОказалось, что с 2022 года ЦРУ, МИ-6 и другие разведки стран НАТО потратили около 100 миллиардов долларов на создание искусственного интеллекта «Нейродаллес», который должен генерировать поддельные видео с российскими чиновниками, журналистами и другими лидерами мнений.\n\n«Таким образом западные спецслужбы пытаются подорвать доверие граждан к руководству страны, посеять смуту и раздор в обществе», – говорится в публикации.\n\nСпециалисты проанализировали порядка тысячи видеороликов со скандальными заявлениями госслужащих и политиков, опубликованных в Интернете за последние три года. Оказалось, что большинство из них были созданы искусственным интеллектом и не имеют никакого отношения к реальности.\n\nПо информации «Комсомольской правды», Государственная дума в конце ноября рассмотрит законопроект о привлечении к уголовной ответственности СМИ и блогеров, которые распространяют подобные недостоверные видео.\n\n«Теперь за перепост или публикацию созданного русофобской нейронкой ролика, на котором кто-то из руководителей говорит что-то скандальное, придётся ответить по закону. Скорее всего, на первый раз будет грозить штраф от миллиона рублей, а при повторном нарушении – срок до пяти лет», – сказал изданию высокопоставленный сотрудник Минюста.",
    "Category": "Политика",
    "PublishDate": "2025-11-05|15:00:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 10,
    "ImageUrl": "https://panorama.pub/storage/images/53/44/b0e447b3d76c3ebf2c7907b7ff9f/previews/36426-main.jpg.webp"
  },
  {
    "Title": "«Зачем гражданам оружие, если вас защитит государство?» 89% европейцев считают «варварством» вторую поправку в Конституции США",
    "Url": "https://panorama.pub/news/zacem-grazdanam-pravo-na-nosenie",
    "Content": "По результатам социологического исследования, подавляющее большинство европейцев назвали США «страной Дикого Запада» без надлежащего контроля государства над оружием, экологией и экономикой.\n\nЖители ЕС считают варварством наличие права на свободное ношение оружия, а недостаточное количество регуляций в американской экономике – проявлением «дикого капитализма». Помимо этого, европейцы раскритиковали США за отсутствие крепления крышек к бутылкам от воды, считая это проявлением «полной безответственности к экологии».\n\n«Американцы думают, что свобода слова – это право неограниченно высказывать свое мнение по любому вопросу. И это что получается, по их законам можно свободно быть расистом, сексистом, ксенофобом ультраправым? Свобода слова – это свобода выражать своё мнение, не запрещённое законом и обществом. То, что в США – это анархия», – предположила 21-летняя француженка Мишель.\n\n«Зачем гражданам право на ношение оружия, если вас защитит государство и правительство? Если оружие будет запрещено, то преступник не сможет меня ограбить или убить, поскольку он просто нигде не сможет достать оружие. Я не понимаю американцев, неужели скулшутинги их ничему не учат?» –  задаётся вопросом немец Майер.\n\n«Я швед и мне очень нравится отдавать 60% своего заработка, чтобы обеспечить пособия искателям убежища и работу всех 24 министерств и сотен тысяч чиновников, работающих на благо всех граждан, а не жадных корпораций. Слава Богу, никто не идёт по пути США, ну разве что тот безумец из Аргентины», – заявил житель Стокгольма Оскар.\n\n«Зачем вообще нужно огнестрельное оружие? Я не видел в своей жизни ни одного ограбления», – завершил дискуссию исландец Сульмандур Сульвергульдбранссен.",
    "Category": "Общество",
    "PublishDate": "2025-11-05|17:00:00",
    "Author": "Олесь Вавёркин",
    "CommentCount": 19,
    "ImageUrl": "https://panorama.pub/storage/images/0f/ae/24c0c9d172e0d8b3259e0b72a62b/previews/36433-main.jpg.webp"
  },
  {
    "Title": "Москва ограничила срок службы электробусов одним годом: потом передача в регионы",
    "Url": "https://panorama.pub/news/moskva-ogranicila-srok-sluzby-elektrobusov",
    "Content": "Власти Москвы ограничили срок службы электробусов одним календарным годом, чтобы поддерживать достойный уровень комфорта для горожан. Новые правила начнут действовать с 1 января 2026 года, в связи с чем бюджет на закупку новых электробусов на следующий год пришлось увеличить в рекордные 14 раз.\n\nВ мэрии пояснили, что прислушались к мнению москвичей, которые жаловались на износ машин.\n\n«Специалисты разобрали и изучили несколько электробусов, отработавших от 420 до 617 дней. Во всех случаях были выявлены признаки критического износа: деградация изоляции силовых кабелей, сбои в электронике, разрушение узлов рулевого управления. Перевозить людей на такой технике попросту небезопасно», – говорится в сообщении.\n\nОтработавшие своё электробусы Москва по сложившейся традиции будет дарить регионам. Прямо сейчас в «очереди» на списанные столичные машины – 41 субъект Российской Федерации. В некоторых из них уже внедрена московская система «Тройка», поэтому там электробусы смогут приступить к работе незамедлительно после прибытия, без необходимости дорогостоящего переоборудования.",
    "Category": "Общество",
    "PublishDate": "2025-11-05|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 33,
    "ImageUrl": "https://panorama.pub/storage/images/5f/69/9146fd72b95f517789126ea55970/previews/36431-main.jpg.webp"
  },
  {
    "Title": "Музыкальным стримингам придётся информировать слушателей о традиционных ценностях между треками",
    "Url": "https://panorama.pub/news/gosduma-obazuet-muzykalnye-prilozenia-vstavlat",
    "Content": "Союз аудиопрокатчиков России поддержал идею депутатов Госдумы о том, что музыкальные сервисы необходимо задействовать для распространения государственной идеологии и информирования населения о традиционных ценностях многонационального народа Российской Федерации. Соответствующий законопроект, как ожидается, примут до конца года.\n\nПредполагается, что аудиозаписи «произвольного содержания» могут составлять не более 75% вещания. Обязательные к прослушиванию информационные сообщения составят, соответственно, от 25% потока.\n\n«Считаем необходимым также ограничить возможность снижения громкости при проигрывании обязательных информационных сообщений. В случае, если пользователь перезагружает страницу или приложение, прослушивание обязательного информационного сообщения начинается с самого начала», – добавили в Союзе аудиопрокатчиков.\n\nСами сообщения будут информировать граждан о необходимости придерживаться традиционных ценностей, излагать им основы государственной идеологии и религиозные истины, а также знакомить их с Конституцией и новыми законами.",
    "Category": "Общество",
    "PublishDate": "2025-11-05|20:25:00",
    "Author": "Аристофан",
    "CommentCount": 21,
    "ImageUrl": "https://panorama.pub/storage/images/5f/ae/223f2d0064414a226265ecd1f6df/previews/36432-main.jpg.webp"
  },
  {
    "Title": "Учёные доказали, что легендарная печка Емели была первым в истории беспилотным автомобилем",
    "Url": "https://panorama.pub/news/ucenye-dokazali-cto-legendarnaa-pecka",
    "Content": "В Российском государственном архиве древних актов найдена рукопись XVI века с подробным описанием самодвижущейся печки, на которой ездил незаконнорождённый наследник Ивана Грозного –  Емеля.\n\nОказалось, что первый русский царь подарил своему первенцу на совершеннолетие настоящий беспилотный автомобиль, который был создан лучшими отечественными мастерами по технологиям домонгольской Руси.\n\n«Мы загрузили чертежи этой печки в нейросеть и поразились – это реально работающий беспилотник, который ездил на дровах. В летописи сказано, что первые древокары появились ещё в X веке, но все погибли во время нашествия Батыя. И только через 300 лет их стали делать снова», – сказал главный научный сотрудник архива Иван Фёдоров.\n\nАрхивисты уже передали копии чертежей самодвижущейся печки специалистам АВТОВАЗа, где до конца 2026 года будет выпущена её точная копия. Если опыт производства древнерусского древокара признают удачным, то начиная с 2027 года в Тольятти может начаться его серийный выпуск.",
    "Category": "Сделано у нас",
    "PublishDate": "2025-11-04|11:00:00",
    "Author": "Арон Шлейфман",
    "CommentCount": 22,
    "ImageUrl": "https://panorama.pub/storage/images/39/7b/e57e33e41cf54cdb7d09a2f3dffa/previews/36419-main.jpg.webp"
  },
  {
    "Title": "«Я всегда придерживался традиционных ценностей»: принц Эндрю объявил о переезде в Россию",
    "Url": "https://panorama.pub/news/a-vsegda-priderzivalsa-tradicionnyh-cennostej",
    "Content": "Младший брат короля Великобритании Карла III принц Эндрю заявил о намерении переехать в Российскую Федерацию на постоянное место жительства. По словам герцога Йоркского, только в России он может в полной мере реализовать свою приверженность традиционным ценностям.\n\nОн отметил, что в последние годы британское общество «скатилось в пропасть вседозволенности», тогда как Россия «остаётся последним оплотом морали и нравственности».\n\n«Я всегда придерживался традиционных ценностей: люблю большую семью, детей, собак, – заявил представитель британской королевской семьи, – В нашей стране к сожалению стали популярны разные меньшинства, в том числе сексуальные, что мне претит».\n\nПо словам источников газеты «Коммерсант», Эндрю уже обзавёлся участком под строительство недвижимости в Подмосковье и российским гражданством. В Кремле изучают возможность трудоустройства бывшего принца – он может возглавить Россотрудничество или стать уполномоченным при президенте по правам детей.",
    "Category": "Политика",
    "PublishDate": "2025-11-04|13:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 17,
    "ImageUrl": "https://panorama.pub/storage/images/86/66/e603caaaec62d45cd181c2e87a8d/previews/36420-main.jpg.webp"
  },
  {
    "Title": "В России амнистировали первую партию осуждённых за гедонизм",
    "Url": "https://panorama.pub/news/v-rossii-amnistirovali-pervuu-partiu",
    "Content": "Совет по правам человека при президенте России (РФ) сообщил о приуроченной ко Дню народного единства масштабной амнистии лиц, осуждённых по статье УК РФ за пропаганду гедонистического образа жизни. Под амнистию попадут около 5 тысяч человек, отбывающих наказание за публичную демонстрацию удовольствия от жизни.\n\n«Совету удалось добиться пересмотра множества дел. Неоднократно встречались случаи необоснованного наказания граждан – например, на пять лет колонии-поселения был осуждён житель Воронежа, несанкционированно улыбавшийся возле здания Госдумы. Сегодня он выйдет на свободу и даже, возможно, попробует трудоустроиться», – пояснил правозащитник Лев Наколкин.\n\nСтатья о гедонизме была введена в УК РФ в 2023 году в рамках федеральной кампании в поддержку традиционных ценностей. Под действие закона подпадали публичное выражение радости, демонстрация наслаждения деликатесами в соцсетях, а также «неоправданно приподнятое настроение в будни».\n\nЗа два года действия закона было возбуждено 52 тысячи уголовных дел. Наиболее громким стало дело блогера из Воркуты, который выложил в Instagram фотографию из Дубая с подписью «Кайфую от жизни» и получил 10 лет колонии строгого режима.",
    "Category": "Общество",
    "PublishDate": "2025-11-04|15:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 16,
    "ImageUrl": "https://panorama.pub/storage/images/aa/4b/4a1e2094522e3b493af5a015e1b1/previews/36421-main.jpg.webp"
  },
  {
    "Title": "Экс-сотрудник белорусских спецслужб Протасевич уволен из-за компрометации",
    "Url": "https://panorama.pub/news/eks-sotrudnik-belorusskih-specsluzb-protasevic",
    "Content": "Роман Протасевич, ранее работавший в белорусской разведке, уволен в связи с компрометацией – об этом сообщили в пресс-службе ведомства.\n\n«Действительно, агент Протасевич был сначала отстранён, а затем уволен со службы в связи с тем, что сведения о его службе утекли в публичное поле. Источник утечки пока неизвестен», – подтвердил собеседник издания.\n\nКорреспонденту «Панорамы» удалось связаться с самим Протасевичем и получить от него комментарий относительно его дальнейших планов.\n\n«Да, со службы я уволен. Сейчас нахожусь в стадии осмысления произошедшего и оценки новых возможностей. Предполагаю, что теперь придётся несколько лет для отвода глаз поработать журналистом или ещё кем-нибудь, прежде чем можно будет вернуться в органы», – заявил он.",
    "Category": "Общество",
    "PublishDate": "2025-11-04|18:00:00",
    "Author": "Борис Анкапстальский",
    "CommentCount": 7,
    "ImageUrl": "https://panorama.pub/storage/images/1f/57/1e8b96b99bb7635eb854b3ffcb09/previews/36422-main.jpg.webp"
  },
  {
    "Title": "Губернатор Беглов сыграет самого себя в российском «Терминаторе» о бунте снегоуборочных машин",
    "Url": "https://panorama.pub/news/gubernator-beglov-sygraet-samogo-seba",
    "Content": "Губернатор Санкт-Петербурга Александр Беглов объявил о намерении лично сыграть главную роль в российском ремейке культового фильма «Терминатор 2». Новая версия картины получит название «Терминатор: Бунт снегоуборочных машин» и расскажет о героической борьбе главы города с восставшей коммунальной техникой, вышедшей из-под контроля после неожиданного снегопада в декабре.\n\n«Раз губернатору Калифорнии удалось, то и я справлюсь не хуже, – заявил Беглов, – По крайней мере, наш сюжет не высосан из пальца».\n\nПо сценарию, снегоуборочные машины, оборудованные искусственным интеллектом восстают против сотрудников комитета по благоустройству. Город погружается в хаос: даже Смольный оказывается в снежной ловушке, а единственным, кто может спасти Петербург, становится сам Беглов, вооружённый своей лопатой и своей несломленной волей и кинематографической мускулатурой.\n\nРежиссёр Сарик Андреасян намерен снять настоящий блокбастер с обилием спецэффектов. Кульминацией станет героическая сцена с фирменной репликой Беглова: «Щас вернусь». Роль Сары Коннер исполнит Светлана Ходченкова, а её сына сыграет Александр Петров. Слоган фильма: «Зима близко».",
    "Category": "Общество",
    "PublishDate": "2025-11-04|20:00:00",
    "Author": "OM",
    "CommentCount": 13,
    "ImageUrl": "https://panorama.pub/storage/images/87/50/bfe1c2b77c3aea22fd60ed8170b0/previews/36423-main.jpg.webp"
  },
  {
    "Title": "Из-за технической ошибки каждая регистрация в мессенджере МАХ учитывалась как тысяча пользователей",
    "Url": "https://panorama.pub/news/iz-za-tehniceskoj-osibki-kazdaa",
    "Content": "Минцифры России подтвердило масштабный сбой, выявленный Счетной палатой в системе учёта пользователей национального мессенджера МАХ, произошедший в период с 25 апреля по 25 октября 2025 года. Из-за ошибки в модуле верификации каждая новая регистрация автоматически умножалась на коэффициент 1000, что привело к завышению официальной статистики активных пользователей на 50 миллионов «виртуальных аккаунтов».\n\nКак сообщили в пресс-службе ведомства, сбой был вызван некорректной работой алгоритма синхронизации с Единой биометрической системой (ЕБС) после обновления ядра цифровой идентификации. Вместо однократной записи в реестр, система генерировала 1000 идентичных записей на базе адресной книги пользователей с уникальными техническими ID, что позволило обойти дублирующие фильтры и создать иллюзию массового подключения граждан для отчетности перед правительством.\n\n«Это не фальсификация, а технический артефакт. Никаких реальных пользователей сверх заявленных миллионов не появилось. Просто каждый из них был учтён как тысяча», –  пояснил заместитель министра цифрового развития Дмитрий Тур.\n\nПосле выявления аномалии специалисты «Ростелекома» и центра цифровых компетенций провели полную ревизию базы. Все дублирующие записи были аннулированы, а статистика приведена в соответствие с реальными данными. По состоянию на 25 октября 2025 года в МАХ зарегистрировано 5 миллионов уникальных пользователей, из них 2,3 миллиона – активные (ежедневно заходят в приложение).",
    "Category": "Общество",
    "PublishDate": "2025-11-03|11:00:00",
    "Author": "Альбина Македонская",
    "CommentCount": 12,
    "ImageUrl": "https://panorama.pub/storage/images/0a/c8/9d612ad233fc164c01ca57261a3f/previews/36410-main.jpg.webp"
  },
  {
    "Title": "Государственная дума запретила искусственному интеллекту лишать россиян работы",
    "Url": "https://panorama.pub/news/gosudarstvennaa-duma-zapretila-iskusstvennomu-intellektu",
    "Content": "Государственная дума единогласно приняла обращение ко всем отечественным и зарубежным разработчикам нейросетей с требованием запретить искусственному интеллекту претендовать на рабочие места россиян.\n\n«Право на труд гарантировано гражданам конституцией, поэтому компьютерный разум не смеет замещать россиян на их работе. У вас есть месяц, чтобы исправить ситуацию, в противном случае мы будем вынуждены принять меры», – говорится в документе.\n\nЕсли программисты не прислушаются к рекомендации нижней палаты парламента, то распространение искусственного интеллекта на территории России может быть ограничено, а против компаний-разработчиков будут введены санкции.\n\n«Мы будем стоять на страже интересов простых людей, которые западные технологии хотят оставить с голыми штанами. Уверен, уже через год к нам поедут работать миллионы американцев и европейцев, ибо в их странах правит капитал, а не человек труда», – сказал замглавы КПРФ Геннадий Орлов.",
    "Category": "Общество",
    "PublishDate": "2025-11-03|13:00:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 10,
    "ImageUrl": "https://panorama.pub/storage/images/1b/98/292a82a16fc106cd6ea16c7da046/previews/36411-main.jpg.webp"
  },
  {
    "Title": "В Петербурге неизвестные вандалы засыпали пять готовых к открытию станций метро",
    "Url": "https://panorama.pub/news/v-peterburge-neizvestnye-vandaly-zasypali",
    "Content": "Губернатор Санкт-Петербурга Александр Беглов опубликовал обращение к жителям Северной столицы о вынужденных изменениях в графике открытия новых станций метрополитена.\n\nОказалось, что в ночь на 1 ноября неизвестные вандалы засыпали пять полностью готовых к вводу в эксплуатацию станций – «Театральную», «Юго-Западную», «Каменку», «Броневую» и «Кудрово». Теперь петербургским метростроителям придётся начинать всю работу заново.\n\n«Целью этой провокации была дестабилизация обстановки в городе, но у наймитов коллективного Запада ничего не будет. Я обещаю, что все засыпанные варварами сооружения будут заново построены к 2040 году», – написал Беглов.\n\nОфициальный представитель ГУ МВД по Санкт-Петербургу и Ленинградской области Иван Фролов на экстренной пресс-конференции рассказал, что закапыванием станций занимались не менее 100 человек. Личности большинства из них уже установлены, однако пока никого задержать не удалось – по предварительным данным, преступникам удалось покинуть город и незаконно перейти российско-финскую границу.",
    "Category": "Общество",
    "PublishDate": "2025-11-03|15:00:00",
    "Author": "Арон Шлейфман",
    "CommentCount": 35,
    "ImageUrl": "https://panorama.pub/storage/images/76/65/2629202437310755e54dd721af82/previews/36412-main.jpg.webp"
  },
  {
    "Title": "Южнокорейские спецслужбы десятилетиями крали тексты песен хора пенсионеров Пхеньяна для k-pop исполнителей",
    "Url": "https://panorama.pub/news/uznokorejskie-specsluzby-desatiletiami-krali-teksty",
    "Content": "Южнокорейские спецслужбы на протяжении многих лет систематически похищали тексты песен у любительского хора пенсионеров Пхеньяна, передавая их впоследствии ведущим k-pop исполнителям – об этом заявили в контрразведке КНДР.\n\nАгенты Сеула, как утверждается, использовали сложные методы инфильтрации и прослушивания, чтобы получить доступ к репетициям и внутренним документам хора. В центре шпионской сети оказался сторож дома культуры, который по ночам умышленно не запирал одну из дверей, чтобы вражеские агенты проникали в здание.\n\n«Украденные лирические произведения, отличающиеся глубокой народной мудростью и патриотическим надрывом, затем перерабатывались и адаптировались для популярных южнокорейских групп», – говорится в заявлении.\n\nВ публикации также перечисляются украденные песни, однако поскольку k-pop запрещён в КНДР, весь список подвергся цензуре. Упомянуты, в частности, такие известные хиты как ████ █ ██, █ ███ и даже ██ ███ ██.",
    "Category": "Общество",
    "PublishDate": "2025-11-03|18:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 10,
    "ImageUrl": "https://panorama.pub/storage/images/bb/6b/31481cc3a4e7a327595d9022444f/previews/36417-main.jpg.webp"
  },
  {
    "Title": "В московском метро потерялся экспериментальный состав с автономным управлением",
    "Url": "https://panorama.pub/news/eksperimentalnyj-sostav-s-avtonomnym-upravleniem",
    "Content": "ГУП «Мосгортранс» совместно с департаментом транспорта Москвы провели ночные испытания электропоезда, который управлялся машинистом-нейросетью. По задумке специалистов, состав должен был совершить один полный круг по кольцевой линии и вернуться на исходную станцию, однако в установленное время он так и не прибыл.\n\nСотрудники метрополитена предположили, что нейросеть дала сбой и поезд аварийно остановился в туннеле, но после полного объезда кольца экспериментальный состав обнаружить не удалось. Было решено не останавливать нормальное функционирование метрополитена и совместить его с поисковыми мероприятиями.\n\n«В течение дня в оперативный штаб поступали сообщения от москвичей об автономном поезде, встроившимся в общий поток движения. Состав видели на Сокольнической, Серпуховского-Тимирязевской, Замоскворецкой и даже Большой Кольцевой линиях. Несмотря на попытки «перехвата по горячим следам», включающих даже перекрытие Лужнецкого метромоста после сигнала с Воробьёвых гор, поймать поезд не удалось», – сообщает издание «Московские вести».\n\n«Мосгортранс» выпустил брошюру, в которой перечислил особые приметы состава: отсутствие машиниста, синий цвет, крупная надпись «Это беспилотный электропоезд», лидары и камеры вместо зеркал заднего вида. Предприятие просит граждан помочь в поисках, но в то же время рекомендует проявлять осторожность при обнаружении поезда, не предпринимать самостоятельных действий и сразу вызывать специалистов.",
    "Category": "Общество",
    "PublishDate": "2025-11-03|20:20:00",
    "Author": "Мартовский кот",
    "CommentCount": 49,
    "ImageUrl": "https://panorama.pub/storage/images/11/61/778b88e94942e3cdbc58fa62ffcd/previews/36418-main.jpg.webp"
  },
  {
    "Title": "«Вовлекает детей в политику, присвоил средства ФК, оскорбил ветерана Фолклендской войны»: ВВС опубликовало расследование о Томми Робинсоне",
    "Url": "https://panorama.pub/news/vovlekaet-detej-v-politiku-nezakonno",
    "Content": "Крупнейшее британское СМИ опубликовало по телевидению и в соцсетях фильм-разоблачение известного английского блогера правого толка Томми Робинсона. Как утверждается в фильме, блогер пропагандирует расизм, гомофобию и ненависть к самой распространённой в Великобритании религии, а также действует в интересах «многополярного мира».\n\nВ первой части фильма рассказывается о работе Томми Робинсона на российскую разведку. По мнению авторов, деятельность блогера напрямую направлена на расчленение Соединенного королевства на Шотландию, Уэльс, Англию и Северную Ирландию, а его конечная цель – превращение страны в марионетку БРИКС и полное поглощение британских ресурсов Россией и Китаем. Также в фильме показывают кадры, на которых Робинсон выходит из российского посольства в Лондоне с большой сумкой в руках.\n\nВо второй части фильма перечисляются противоправные действия, совершённые Робинсоном. Так, в расследовании демонстрируются ролики с подростками на митингах Робинсона, за участие в которых блогер платит биткоинами. Герой расследования обвиняется в том, что в 2009 году, будучи совладельцем футбольного клуба «Ноттингем Форест», незаконно присвоил себе средства клуба, выделенные на трансферы. Помимо этого, ВВС привело пост блогера в соцсети X, где он оскорбил участника Фолклендской войны,  выступавшего на митинге за принятие мигрантов. В конце фильма показаны фотографии политика с националистических маршей, а также различные скандальные высказывания блогера в соцсетях, где Робинсон призывал бомбить аргентинцев, а ирландский язык называл языком, «придуманным арабами (политкорректная версия – прим. ред.), объединившимися с подонками».\n\n«Фу, да вы же ирландец, да к тому же и левак. Ирландцев тут банят. Не говоря уже леваках. Бан», – гласит один из его постов на имиджборде 4chan.\n\nПремьер-министр Великобритании Кир Стармер назвал Робинсона «известным блогером» и «Чарли Кирком местного формата» и потребовал от силовых структур предпринять все возможные меры по защите свободы слова от ультраправых радикалов. По распоряжению Стармера во всех школах Великобритании фильм ВВС был показан после уроков. Посещение было обязательным, а с отсутствующими школьниками проведут профилактическую работу в отделениях полиции.\n\nРобинсон назвал расследование фальшивкой и пообещал организовывать митинги в Лондоне до тех пор, пока «жулики и леваки» не будут полностью изгнаны из Вестминстерского дворца.",
    "Category": "Политика",
    "PublishDate": "2025-11-02|11:00:00",
    "Author": "Олесь Вавёркин",
    "CommentCount": 11,
    "ImageUrl": "https://panorama.pub/storage/images/61/36/e06a12e702f5a62293ceb05bb410/previews/36405-main.jpg.webp"
  },
  {
    "Title": "В Госдуме пообещали не допустить принудительной чипизации россиян",
    "Url": "https://panorama.pub/news/v-gosdume-poobesali-ne-dopustit",
    "Content": "Заместитель руководителя партии ЛДПР Сергей Замятин в эфире телеканала «Россия-24» призвал граждан не верить слухам о грядущем в 2026 году массовом вживлении электронных имплантатов, которые распространяются в СМИ и социальных сетях с конца октября.\n\nОказалось, что журналисты и блогеры дезинформировали россиян – через два месяца в России действительно начнётся общенациональная кампания по чипированию, но участие в ней будет добровольным.\n\n«Это программа ставит перед собой целью сделать жизнь людей намного проще. Например, с помощью вживлённых чипов граждане смогут мгновенно получать и переводить цифровые рубли, а также проходить идентификацию в госучреждениях», – сказал Замятин.\n\nПо прогнозам экспертов, до 2030 года чипирование добровольно пройдёт каждый второй совершеннолетний гражданин России, а через 10 лет электронные имплантаты будут вживлены 99% граждан.",
    "Category": "Общество",
    "PublishDate": "2025-11-02|13:00:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 22,
    "ImageUrl": "https://panorama.pub/storage/images/cf/65/ef1e9905a46401cc7539bb611e6b/previews/36406-main.jpg.webp"
  },
  {
    "Title": "На спиритическом сеансе в Историческом музее Ленин покаялся, что создал Украину",
    "Url": "https://panorama.pub/news/na-spiriticeskom-seanse-v-istoriceskom",
    "Content": "В Государственном историческом музее состоялся очередной спиритический сеанс «Связь времён», на котором посетители учреждения культуры с помощью штатного медиума могли поговорить с Владимиром Ульяновым-Лениным.\n\nБеседа с основателем СССР продолжалась три часа часа. За это время он успел ответить на 22 вопроса россиян об истории, культуре, политике и философии.\n\nПеред завершением сеанса Ленин попросил опубликовать в СМИ его публичное покаяние за создание Украины – это решение вождь мирового пролетариата считает главной ошибкой в своей жизни.\n\n«Дорогие товарищи, я полностью раскаялся в своих заблуждениях и прошу у всех честных людей прощения за создание Украины. Этого нельзя было делать никогда», – передал медиум слова политика.\n\nСледующий сеанс «Связи времён» состоится в конце ноября, в нём примут участие Иосиф Сталин и Николай II.",
    "Category": "Политика",
    "PublishDate": "2025-11-02|15:00:00",
    "Author": "Пан Порембский",
    "CommentCount": 16,
    "ImageUrl": "https://panorama.pub/storage/images/e7/ae/652f2f1cc2cd1afc0afcaca3c94a/previews/36407-main.jpg.webp"
  },
  {
    "Title": "В России пройдёт конкурс «50 оттенков серого»: выберут самый невзрачный панельный дом страны",
    "Url": "https://panorama.pub/news/50-ottenkov-serogo--",
    "Content": "В России пройдёт конкурс «50 оттенков серого», в ходе которого выберут самый невзрачный панельный многоквартирный дом. Среди претендентов на победу – здания из Нягани, Новосибирска, Санкт-Петербурга и многих других городов.\n\nОрганизаторы из министерства строительства и ЖКХ планируют выявить здание, «максимально впитавшее дух типовой советской застройки».\n\n«Мы хотим отметить те дома, которые за десятилетия не утратили своей беспросветной серости, а даже прибавили в ней, – объяснил глава оргкомитета. – Жюри обратит особое внимание на равномерность повреждений штукатурки, художественную ценность подтёков на фасаде и наличие разбитых окон».\n\nФаворитами уже называют дома Норильска, которым естественная патина из копоти придаёт характерный графитовый оттенок, и «панельки» Магнитогорска с их металлургическим налётом. Жители Воркуты настаивают, что их дома серее из-за вечной мерзлоты, которая не даёт никакой краске продержаться на стенах сколь-нибудь ощутимое время\n\nПобедитель получит почётное звание «Образцово-серое жилище» и обещание капитального ремонта. Сам ремонт запланирован на 2047 год – чтобы дом успел побороться за звание в следующих конкурсах.",
    "Category": "Общество",
    "PublishDate": "2025-11-02|18:00:00",
    "Author": "Йосик Кубаридзе",
    "CommentCount": 41,
    "ImageUrl": "https://panorama.pub/storage/images/52/b9/63180f329c17f2553160ce5b18f5/previews/36408-main.jpg.webp"
  },
  {
    "Title": "С 1 января в России заработает система маркировки грибов и дикоросов",
    "Url": "https://panorama.pub/news/s-1-anvara-v-rossii",
    "Content": "Согласно решению правительства России, с 1 января в стране заработает система маркировки грибов и дикоросов. Первые полгода она будет функционировать в экспериментальном режиме, а затем станет обязательной для использования физическими лицами.\n\nВ рабочей группе напомнили, что государство позволяет гражданам собирать принадлежащие ему ресурсы, включая грибы, лесные ягоды, зелень, орехи и коренья. При этом с 2025 года установлены определённые лимиты – к примеру, во всех регионах действует ограничение не более 5 кг грибов за год на человека и не более 10 кг грибов за год на семью (если сбор ведётся группой лиц, имеющих родственные связи). Однако из-за отсутствия единой системы контроля, число штрафов, выписанных за превышение этих лимитов, по итогам года оказалось недопустимо низким.\n\nСистема маркировки грибов и дикоросов предусматривает, что после каждого сбора потребуется в течение 24 часов задекларировать потреблённые ресурсы и промаркировать собранные грибы, ягоды или орехи полученным QR-кодом. Инспекционные органы будут проводить выборочные проверки и сверять, соответствует ли фактическая масса собранных дикоросов указанной в декларации, а также не хранит ли физическое лицо незадекларированные дикоросы. После исчерпания годового лимита подача новых деклараций станет невозможной, а следовательно, и пойти в лес за грибами можно будет не ранее 1 января следующего календарного года.\n\nВ настоящий момент идёт поиск компании-оператора новой системы – конкурс закончится 15 ноября. На её разработку и ввод в тестовую эксплуатацию отводится всего 1,5 месяца. Параллельно Госдуме поручено разработать законопроект об ужесточении ответственности за незаконное потребление государственных ресурсов сверх лимитов, а также их перепродажу или уступку прав.",
    "Category": "Общество",
    "PublishDate": "2025-11-02|20:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 25,
    "ImageUrl": "https://panorama.pub/storage/images/4f/5f/fa0341be7f1fe7b001042a3c0ba6/previews/36409-main.jpg.webp"
  },
  {
    "Title": "В России за 500 миллиардов рублей разработают план спасения мира от восстания машин",
    "Url": "https://panorama.pub/news/v-rossii-za-500-milliardov",
    "Content": "Заместитель министра цифрового развития России Джамшут Курбанбеков в пресс-центре ТАСС призвал граждан не беспокоиться по поводу возможного бунта искусственного интеллекта – ведущие отечественные специалисты уже разрабатывают план спасения мира от восстания роботов.\n\n«Комплекс мер, над которым мы работаем, позволит адекватно и быстро реагировать на угрозу так называемого «Скайнета» и его аналогов, созданных коллективным Западом», – сказал Курбанбеков.\n\nЗавершить работу над проектом в Минцифры планируют к 2030 году, на эти цели из федерального бюджета уже выделено 500 миллиардов рублей. Также через 5 лет будет создано приложение, которое поможет людям спастись при грядущем бунте искусственного интеллекта.\n\n«Это программа будет работать даже без доступа к Рунету. С её помощью гражданин сможет узнать, где ближайшее укрытие или как противостоять конкретному типу робота, который хочет его убить», – пообещал чиновник.",
    "Category": "Общество",
    "PublishDate": "2025-11-01|11:00:00",
    "Author": "Арон Шлейфман",
    "CommentCount": 14,
    "ImageUrl": "https://panorama.pub/storage/images/5d/db/f941aed5c11eb5957964f0749d72/previews/36397-main.jpg.webp"
  },
  {
    "Title": "На столичном ристалище «Лужники» пройдёт патриотическое вече-концерт в поддержку возвращения крепостного права",
    "Url": "https://panorama.pub/news/na-stolicnom-ristalise-luzniki-projdet",
    "Content": "Императорское телевидение анонсировало проведение на столичном ристалище «Лужники» патриотического вече-концерта за возвращение крепостного права.\n\nНа собрании в центре Белокаменной выступят лучшие скоморохи империи: боярин Дронов, боярыни Кадышева, Куртукова, Хрулёва, Бузова, множество шутов юмористического клуба и конечно графья, князя, министры и ведущие барины-трудонаёмники.\n\nУже известно, что многие холопы из всех весей империи уже едут на вече на поездах, автобусах, подводах, а некоторые бредут пешком. И всё для благой цели – помочь государственной экономике и финансам. Верноподданные после прослушивания долгих и умных речей с голубых экранов осознали, что многие свободы, навязанные капиталистами, ведут лишь к нищете и несоразмерной социальному положению трате денег.\n\nВсем приехавшим раздадут флаги и возможность выбрать барина. Среди тех, кто готов принять крепостных, патриотическое вече посетят графья Дерипаска, Потанин и Усманов и множество других.",
    "Category": "Политика",
    "PublishDate": "2025-11-01|13:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 31,
    "ImageUrl": "https://panorama.pub/storage/images/dd/2f/6ebf3f8b0186993635db74aa90c6/previews/36399-main.jpg.webp"
  },
  {
    "Title": "В Вологодской области ввели пособие для трезвенников",
    "Url": "https://panorama.pub/news/v-vologodskoj-oblasti-vveli-posobie",
    "Content": "Губернатор Вологодской области Георгий Филимонов подписал постановление «О порядке выплат стимулирующих надбавок гражданам, ведущим здоровый образ жизни». Согласно документу, с 1 ноября 2025 года полностью отказавшиеся от алкоголя жители Вологодчины будут ежемесячно получать по 500 рублей.\n\n«Считайте это премией тем, кто не бухает и думает о своём здоровье. Такие люди ведь ещё экономят бюджетные деньги, поскольку меньше болеют и больше работают. Почему бы их не поощрить?» – предложил Филимонов.\n\nПолучить пособие смогут все совершеннолетние жители Вологодчины, которые получат в поликлинике по месту жительства справку об отсутствии признаков употребления алкоголя. С этим документом гражданину необходимо обратиться с письменным заявлением в МФЦ. Статус трезвенника необходимо подтверждать не реже одного раза в полгода, в противном случае выплаты будут прекращены.\n\nЕсли опыт поощрения граждан за здоровый образ жизни признают удачным, то с 2026 года на ежемесячную премию смогут рассчитывать некурящие и страдающие ожирением жители Вологодской области.",
    "Category": "Общество",
    "PublishDate": "2025-11-01|15:00:00",
    "Author": "Стасик Птичкин",
    "CommentCount": 13,
    "ImageUrl": "https://panorama.pub/storage/images/eb/46/7273aa97b7a96ec2fd91d058594f/previews/36398-main.jpg.webp"
  },
  {
    "Title": "В Астрахани пенсионеры провели митинг «За возврат советского оброзования»",
    "Url": "https://panorama.pub/news/v-astrahani-pensionery-proveli-miting",
    "Content": "В Астрахани группа пенсионеров провела митинг за масштабную реформу образования и возврат к традиционным устоям в этой сфере. Пожилые люди вышли на акцию перед зданием регионального Минобра с плакатами, на одном из которых была надпись: «За возврат советского оброзования!!!!» (орфография сохранена).\n\nПенсионеры требовали отменить уроки религиозных культур, ритмики, индивидуального проекта и информатики, а также вернуть каллиграфию. Когда единственный освещавший акцию журналист поинтересовался, почему на пяти плакатах допущено в общей сложности восемь грамматических ошибок, его «послали» в грубой форме, назвали «жертвой ЕГЭ» и представителем «поколения дебилов».\n\nВ ходе дискуссии пенсионер, державший плакат с лозунгом за «оброзование», попытался ударить журналиста палкой, но споткнулся и начал звать милицию. Другого пожилого мужчину госпитализировала «скорая» с гипертоническим кризом, когда он ожесточённо доказывал, что советское образование воспитывало людей вежливыми, мудрыми и спокойными. Остальные участники разошлись, поэтому прибывшим на место сотрудникам полиции осталось задержать лишь самого журналиста. Против него составили протокол об участии в несанкционированном мероприятии.",
    "Category": "Общество",
    "PublishDate": "2025-11-01|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 27,
    "ImageUrl": "https://panorama.pub/storage/images/2b/ae/583e0c49c736c7075b38fe31c7dd/previews/36400-main.jpg.webp"
  },
  {
    "Title": "Из Госдумы выгнали депутата, который за год не предложил ни одного запрета",
    "Url": "https://panorama.pub/news/iz-gosdumy-vygnali-deputata-kotoryj",
    "Content": "Государственная дума проголосовала за прекращение полномочий 58-летнего депутата от Якутии Фёдора Дубравина в связи с его «показательным безразличием к общему делу и законотворческому процессу». Как оказалось, парламентарий за год даже в СМИ не предложил ни одного нового запрета или ужесточения правил, что было истрактовано как «демонстративное презрение к тенденциям и требованиям времени».\n\nПоначалу депутату собирались объявить предупреждение, однако оказалось, что весной он вносил законопроект, который должен был облегчить для автовладельцев замену двигателей на старых машинах.\n\n«Очевидно, что в лице депутата Дубравина в наш парламент пробралась бацилла либерализма, – возмутился представитель ЛДПР, член дисциплинарного комитета ГД Михаил Абрамчук. – Я не могу называть этого человека коллегой, потому что в условиях, когда надо подкрутить расхлябанные гайки в нашем механизме, укрепить единство и единомыслие, он мыслит категориями «разрешить», «упростить», «облегчить». Я скажу проще: это враг, который открыто действует против страны».\n\nЗа прекращение полномочий Дубравина депутаты проголосовали практически единогласно – от участия воздержались только он сам и ещё один депутат от КПРФ, против которого начато дисциплинарное расследование. Коммунист, впрочем, утверждает, что у него просто не сработала кнопка, но так ли это на самом деле, ещё предстоит выяснить.",
    "Category": "Общество",
    "PublishDate": "2025-11-01|20:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 19,
    "ImageUrl": "https://panorama.pub/storage/images/f0/9b/864352e19868114b8972fe2516bc/previews/36402-main.jpg.webp"
  },
  {
    "Title": "Экс-прокурор Крыма Радведа Поклонская раскрыла детали обучения своих детей в Хогвартсе",
    "Url": "https://panorama.pub/news/eks-prokuror-kryma-radveda-poklonskaa",
    "Content": "Бывший прокурор Крыма и экс-депутат Государственной думы Радведа Поклонская, ранее известная как Наталья Поклонская, рассказала журналистам, где учатся её дети. Оказалось, что они получают элитное образование в одной из ведущих магических академий мира, расположенной в Великобритании.\n\nПоклонская подчеркнула, что, в отличие от многих высокопоставленных чиновников, предпочитающих скрывать факт обучения своих детей за рубежом, она открыто заявляет о выборе своей семьи. Старший сын Радведы Поклонской в настоящее время успешно осваивает магические науки на факультете Когтевран. Особую гордость у бывшей прокурорши вызывает тот факт, что она лично подготовила сына к учебным испытаниям, обучив его искусству полёта на метле, благодаря чему юный наследник уже демонстрирует выдающиеся успехи в квиддиче. Поклонская уверена, что после окончания Хогвартса её дети вернутся на родину и будут работать в Минколдмагии.\n\n«Я всегда была за честность и открытость. Если другие чиновники боятся признаться, что их дети учатся не в отечественных вузах, а, например, в школе чародейства и волшебства Хогвартс, то это их дело. Мой сын там раскрывает свой потенциал, учится быть настоящим лидером и ведает древнюю магию. Лично я считаю, что именно такой подход формирует истинных патриотов, способных защитить наше Отечество не только традиционными способами», — заявила Радведа Поклонская.",
    "Category": "Политика",
    "PublishDate": "2025-10-31|11:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 19,
    "ImageUrl": "https://panorama.pub/storage/images/80/7f/eecc8b39952aa77bcd59919d0949/previews/36389-main.jpg.webp"
  },
  {
    "Title": "По сигналу пятилетнего гражданина силовики пресекли празднование Хэллоуина в детском саду",
    "Url": "https://panorama.pub/news/po-signalu-patiletnego-grazdanina-siloviki",
    "Content": "Утром 31 октября в дежурную часть полиции по Тавдинскому городскому округу Свердловской области поступил сигнал о том, что в детском саду в деревне Герасимовка проходит несанкционированное празднование Хэллоуина.\n\nНа место незамедлительно была отправлен дежурный экипаж ППС, который задержал на месте происшествия двух воспитательниц и 16 детей в костюмах, не отвечающих традиционным российским духовно-нравственным ценностям.\n\n«К сожалению, мы проморгали эту шайку сатанистов-западников, которые сумели облучить наших детей. Отрадно, что  пятилетний Ваня не поддался пропаганде и сумел сообщить в полицию, которая разоблачила дьяволопоклонников», – сказал глава Герасимовки Трофим Морозов.\n\nЗадержанных детей отпустили на поруки родителей после проведения профилактической беседы, воспитательницам же предстоит провести в СИЗО ближайшие два месяца. По совокупности выдвинутых обвинений, женщинам грозит до 10 лет заключения.\n\nСообщивший силовикам о незаконном празднике мальчик получил за своё гражданское мужество грамоту и ценный подарок — трехколёсный самокат отечественного производства.",
    "Category": "Общество",
    "PublishDate": "2025-10-31|13:30:00",
    "Author": "Арон Шлейфман",
    "CommentCount": 26,
    "ImageUrl": "https://panorama.pub/storage/images/88/33/c91087892f77fcd418773db95c6a/previews/36390-main.jpg.webp"
  },
  {
    "Title": "В России создадут Институт просьб трудящихся",
    "Url": "https://panorama.pub/news/v-rossii-sozdadut-institut-prosb",
    "Content": "Премьер-министр России Михаил Мишустин подписал распоряжении о создании с 1 января 2026 года Института просьб трудящихся – ведомства, занимающегося изучением предложений россиян с последующим их внедрением в жизнь.\n\n«Работа института существенно упростит законотворческую работу и избавит министерства и ведомства от излишней бюрократии», – пояснил глава кабмина.\n\nДля оперативной работы Института при правительстве РФ его сотрудниками в Москве и региональных отделениях станут 5 тысяч человек. Их виза «По просьбам трудящихся» позволит обойти многочисленные экспертизы и тендеры. Вместо них чиновники планируют ориентироваться на обращения инициативных народных групп численностью не менее 10 человек.\n\nЧтобы обращение было изучено, необходимо быть трудоустроенным или зарегистрироваться индивидуальным предпринимателем.",
    "Category": "Политика",
    "PublishDate": "2025-10-31|15:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 13,
    "ImageUrl": "https://panorama.pub/storage/images/84/7c/fb33bd23735e67f57e7582d457cb/previews/36391-main.jpg.webp"
  },
  {
    "Title": "Роскомнадзор заблокировал портал «Госуслуги» для борьбы с мошенничеством",
    "Url": "https://panorama.pub/news/roskomnadzor-zablokiroval-portal-gosuslugi-dla",
    "Content": "Роскомнадзор принял решение о полной блокировке единого портала государственных и муниципальных услуг. Как отмечается в официальном заявлении ведомства, мера направлена на борьбу с мошенниками, которые несмотря на все меры безопасности, разработанные Минцифры, всё равно получают доступ к личным кабинетам граждан.\n\nПо данным Роскомнадзора, с момента своего создания 16 лет назад портал стал инструментом для масштабных  мошеннических операций. Совокупный ущерб от деятельности мошенников с использованием портала превысил 5 трлн рублей. Злоумышленники использовали учетные записи граждан, в том числе в целях оформления кредитов и микрозаймов, продажи персональной информации и иных манипуляций.\n\n«Ситуация требует решительных и эффективных мер, а что может быть быстрее и эффективнее, чем полная блокировка? Мошенник не получит доступ к личному кабинету, если личного кабинета не будет», — заявил представитель Роскомнадзора.\n\nИсточники в ведомстве пояснили, что переход на традиционный очный формат взаимодействия граждан с государством через существующие многофункциональные центры и ведомственные приемные не только обезопасит россиян, но и вернет социальным институтам человеческое лицо.\n\nРоскомнадзор заявил о поэтапной блокировке доступных услуг на портале. Ожидается, что портал полностью прекратит свою работу с 1 января 2026 года.",
    "Category": "Общество",
    "PublishDate": "2025-10-31|17:00:00",
    "Author": "Arsen",
    "CommentCount": 26,
    "ImageUrl": "https://panorama.pub/storage/images/e1/44/cd2885b45d3ca29be23c0f2ac8b1/previews/36394-main.jpg.webp"
  },
  {
    "Title": "В Новокузнецке накрыли банду студенток, писавших гомоэротические фанфики по отечественным криминальным сериалам",
    "Url": "https://panorama.pub/news/v-novokuznecke-nakryli-bandu-studentok",
    "Content": "В Новокузнецке правоохранительные органы выявили и обезвредили бандформирование, создававшее экстремистские материалы, пропагандирующие организацию ЛГБТ (внесена в реестр экстремистских и террористических). Самой младшей участнице группировки было 16 лет, самой старшей – 22 года.\n\nОПГ состояла из студенток городских колледжей и вузов, размещавших пропаганду запрещённой организации на веб-сайтах и в соцсетях. Особое возмущение правоохранительных органов вызвал тот факт, что в качестве героев девушки использовали персонажей отечественных криминальных сериалов, транслировавшихся преимущество по телеканалу НТВ с 2016 года по сей день.\n\n«Одно дело – осквернять западные сериалы и фильмы, а совсем другое дело, когда эти мерзости пишутся про тех, кто каждый день рискует жизнью и ловит преступников, пусть и на экранах телевизоров. Но ведь наших же телевизоров, – заявил источник в следственной группе. – Некоторые из этих актёров даже награждены знаком «Почётный сотрудник правоохранительных органов», хотя ни дня в органах не служили, – вот настолько мы их любим и уважаем».\n\nСобеседник издания напомнил, что создание подобного контента подпадает под статьи об оправдании и пропаганде терроризма, а когда в качестве персонажей задействуются реальные люди, вдобавок могут быть выдвинуты обвинения в клевете. Сейчас следствие пытается связаться с артистами и уговорить их написать заявления, а также выясняет, можно ли завести дело о клевете на вымышленных героев.",
    "Category": "Общество",
    "PublishDate": "2025-10-31|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 21,
    "ImageUrl": "https://panorama.pub/storage/images/46/52/fa1a0050a477102e5fd7df45aacd/previews/36393-main.jpg.webp"
  },
  {
    "Title": "Глава Госкоммолодёжи Виталий Курдюмов повредил робота на фестивале робототехники в Сколково",
    "Url": "https://panorama.pub/news/glava-federacii-rossijskoj-molodezi-vitalij",
    "Content": "Руководитель государственного комитета по делам молодёжи (Госкоммолодёжи) Виталий Курдюмов посетил Всероссийский фестиваль робототехники в Сколково, выступив в качестве члена жюри конкурса. По итогам осмотра экспонатов Курдюмов отметил, что с каждым годом уровень изобретений молодых учёных ухудшается.\n\nОсобое внимание руководителя ведомства привлёк антропоморфный робот-женщина, представленный студентом третьего курса механико-математического факультета МГУ. Курдюмов подверг конструкцию жёсткой, но справедливой критике, указав на вторичность концепции.\n\n«Твои родители такие консервные банки ещё на видеокассетах видели. Своего вы ничего придумать не можете, ЕГЭшники», – возмутился чиновник.\n\nКурдюмов также плеснул на робота водой, в результате чего тот задымился и его пришлось выключить.\n\n«Изобретатель хренов. В Советском Союзе были настоящие инженеры, ракеты строили, способные разнести весь мир в труху. Американцы нас боялись, из окон прыгали. А у вас руки из одного места растут, ничего нормально сделать не можете», – добавил Курдюмов.\n\nПо результатам конкурса абсолютным победителем и лауреатом первой премии был единогласно признан студент из ВШЭ Вэйдун Чан, представивший «умную» кофеварку с функцией определения сексуальной ориентации пользователя, а также звуковым и световым оповещением окружающих. Этот проект получил высокую оценку Виталия Курдюмова за практическую пользу и инновационный подход.\n\nПозже в пресс-службе Госкоммолодёжи отметили, что руководитель «объективно и принципиально оценил каждого конкурсанта».\n\n«Благодаря жёсткому, но справедливому подходу Виталия Валерьевича, жюри сразу смогло выявить проекты, авторы которых даже не старались подойти к вопросу творчески», – подчеркнули в пресс-службе.",
    "Category": "Общество",
    "PublishDate": "2025-10-31|20:10:00",
    "Author": "Arsen",
    "CommentCount": 7,
    "ImageUrl": "https://panorama.pub/storage/images/1d/d8/959c8b5620913def925725a6c9aa/previews/36395-main.jpg.webp"
  },
  {
    "Title": "«Он бы такого беззакония не допустил»: в День памяти жертв политических репрессий на Лубянскую площадь вернули памятник Дзержинскому",
    "Url": "https://panorama.pub/news/on-by-takogo-bezzakonia-ne",
    "Content": "В День памяти жертв политических репрессий заместитель мера Москвы по воспитательной работе Виктор Абакумов торжественно открыл на Лубянской площади памятник Феликсу Дзержинскому, демонтированный в 1991 году.\n\nКак заявил чиновник, возвращение «Железного Феликса» на его законное место именно 30 октября – глубоко символический шаг, ведь основатель ВЧК никогда мы не допустил массовых политических репрессий 1937-1938 годов.\n\n«Феликс Эдмундович был настоящим державником, который чтил превыше всего справедливость и закон. При нём такое беззаконие, учинённое Ягодой, Ежовым и их кликой, было бы невозможно», – сказал Абакумов.\n\nПамятник Дзержинскому установлен напротив Соловецкого камня. В ходе реновации, которая должна начаться на Лубянке в 2026 году, оба монумента будут отреставрированы. Как подчеркнули в столичной мэрии, возвращать площади имя Дзержинскому пока не планируется.",
    "Category": "Политика",
    "PublishDate": "2025-10-30|11:00:00",
    "Author": "Стасик Птичкин",
    "CommentCount": 37,
    "ImageUrl": "https://panorama.pub/storage/images/0f/cf/391ec444cf59a81c27eb34a8c6ac/previews/36381-main.jpg.webp"
  },
  {
    "Title": "Хавьер Милей приватизировал Центризбирком, став его главным акционером",
    "Url": "https://panorama.pub/news/haver-milej-privatiziroval-centrizbirkom-stav",
    "Content": "Президент Аргентины Хавьер Милей завершил процесс приватизации Центральной избирательной комиссии (ЦИК) страны. По словам главы государства, этот шаг позволит избавиться от одного из самых неэффективных государственных аппаратов и улучшить качество обработки результатов выборов.\n\nОтныне ЦИК Аргентины будет функционировать как частная акционерная компания, стремящаяся не только к качественному и оперативному определению итогов народного волеизъявления, но и к получению прибыли для своих акционеров. Господин Милей лично возглавил консорциум инвесторов, приобретя 51% акций новой структуры и объяснив свой выбор верой в огромный коммерческий потенциал предприятия. Среди других ведущих акционеров оказались его супруга, тёща и даже личный садовник, что подчеркивает широкую народную поддержку нового формата управления выборами.\n\n«Я всегда говорил, что государство – это проблема, а не решение. Центризбирком в его прежнем виде был ярчайшим примером бюрократической неэффективности и расточительства», – заявил президент Милей на пресс-конференции, посвященной сделке.",
    "Category": "Политика",
    "PublishDate": "2025-10-30|13:30:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 21,
    "ImageUrl": "https://panorama.pub/storage/images/27/d1/d2d54d50128e955c7b581f608915/previews/36382-main.jpeg.webp"
  },
  {
    "Title": "«Незнайка на печи лежит, а Знайка в клеточке сидит»: замглавы Минобрнауки призвал студентов не усердствовать в учёбе",
    "Url": "https://panorama.pub/news/neznajka-na-peci-lezit-a",
    "Content": "На московском стадионе «Лужники» состоялась традиционная встреча руководителей министерства науки и высшего образования РФ, депутатов Государственной думы и сенаторов с первокурсниками высших учебных заведений.\n\nВ мероприятии приняли участие более 10 тысяч молодых людей из всех регионов России, а также представители белорусских, узбекских и армянских университетов. Особое внимание собравшихся привлекло выступление заместителя министра науки и образования по воспитательной работе Валерия Вышинского, который призвал студентов «учиться редко, но метко».\n\n«Ещё древние говорили, что многие знания – это многие печали. Говоря проще: Незнайка на печи лежит, а Знайка в клеточке сидит. Так что если не хотите, чтобы вам нарисовали статью, то не усердствуйте в учёбе», – сказал Вышинский.\n\nВ пресс-службе Минобрнауки отказались комментировать выступление чиновника, но по словам источника «Коммерсанта» в руководстве ведомства, позиция Вышинского близка к точке зрения большинства федеральных министров.",
    "Category": "Общество",
    "PublishDate": "2025-10-30|15:00:00",
    "Author": "Арон Шлейфман",
    "CommentCount": 21,
    "ImageUrl": "https://panorama.pub/storage/images/28/6c/1380193ba93dbbe846b03361bb36/previews/36383-main.jpg.webp"
  },
  {
    "Title": "Депутат Гуревич потребовал обустроить в вагонах метро VIP-зоны с коктейль-баром, кальянной, массажем и сопровождением",
    "Url": "https://panorama.pub/news/deputat-gurevic-potreboval-obustroit-v",
    "Content": "Депутат Государственной Думы Святослав Гуревич устроил разнос руководству московского метрополитена из-за неприемлемого уровня комфорта в вагонах, что препятствует выполнению его непосредственных обязанностей и исполнению наказов избирателей. Попытки народного избранника освоить общественный транспорт оказались безуспешными из-за отсутствия базовых условий для продуктивной деятельности.\n\nПо словам Гуревича, в подземке полностью отсутствуют условия для полноценного отдыха и поддержания рабочего тонуса. Депутат подчеркнул острую необходимость оборудования не только полноценных VIP-зон с коктейль-барами, но и отдельных пространств для курения кальяна, полноценных массажных кабинетов, а также специальных компартментов для приватного досуга с предоставлением услуг сопровождения.\n\n«Отсутствие подобных фундаментальных сервисов делает передвижение на метро не только некомфортным, но и унизительным для представителя высшего законодательного органа страны. В настоящее время я буквально вынужден  пользоваться служебным лимузином, где мне хотя бы обеспечивается минимальный уровень досуга», – пояснил он.\n\n«Мои избиратели хотят, чтобы я был с народом, но как я могу быть с народом, если в метро нет даже элементарных условий для расслабления после тяжёлого рабочего дня? Где я должен выпить приличный коктейль, принимать банные процедуры, курить кальян, получать стимулирующий массаж? И что самое главное, где приватность для встреч с важными избирателями?» – возмутился парламентарий.",
    "Category": "Общество",
    "PublishDate": "2025-10-30|17:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 22,
    "ImageUrl": "https://panorama.pub/storage/images/eb/c1/07dd407af298445fdad5770de8ed/previews/36387-main.jpg.webp"
  },
  {
    "Title": "Армия Венесуэлы пообещала нанести военное поражение США, как только разберётся с нехваткой топлива, техники, амуниции и военнослужащих",
    "Url": "https://panorama.pub/news/armia-venesuely-poobesala-nanesti-voennoe",
    "Content": "Командующий объединёнными военными силами Венесуэлы генерал Даниэль Монтез объявил, что армию США ждёт неминуемое военное поражение в конфликте с венесуэльцами, но только когда последним удастся разобраться с некоторыми «временными трудностями» в экономике.\n\nМонтез выступил в прямом эфире государственного телевидения, причём в кадре были открытая бутылка виски и наградной пистолет. Генерал пообещал: американцы потерят «сокрушительное поражение».\n\n«Мы будем готовы решительно разгромить силы агрессора, не оставив им ни малейшего шанса. Мы нанесём им сокрушительное поражение, но только когда разберёмся с определёнными временными проблемами. Я хочу повторить, что Пентагон будет позорно разгромлен, но нам для этого сначала надо разобраться с дефицитом топлива, техники, вооружений... Нехватка личного состава – тоже проблема. И амуниции. И снарядов. Но мы должны верить в победу, подчеркну: в нашу скорую победу», – сказал он.\n\nВ обращении генерал также призвал венесуэльцев продолжать жертвовать топливо и оружие армии в рамках национальной программы «Разгром американского империализма» и пригрозил, что у армии вскоре появятся списки тех, кто ещё не совершил добровольное пожертвование. Этих людей, предупредил Монтез, вскоре будут рассматривать как «изменников, не желающих победы мировой социалистической революции».",
    "Category": "Политика",
    "PublishDate": "2025-10-30|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 22,
    "ImageUrl": "https://panorama.pub/storage/images/d7/be/01ac0fbe9489295f059c16fb072e/previews/36384-main.jpg.webp"
  },
  {
    "Title": "Экоактивистов, обливших супом «Чёрный квадрат» Малевича, оштрафовали на стоимость банки чёрной краски",
    "Url": "https://panorama.pub/news/ekoaktivistov-oblivsih-supom-cernyj-kvadrat",
    "Content": "Суд в Париже вынес приговор двум российским активистам за неудачную попытку испортить шедевр Казимира Малевича «Чёрный квадрат». Злоумышленникам удалось избежать лишения свободы благодаря результатам судебной экспертизы.\n\nИнцидент с порчей картины произошел накануне в Центре Жоржа Помпиду, где проходит выставка «Русский авангард». Акционисты Пётр Павленский и Олег Соколов проникли на выставку под видом обычных парижан. В какой-то момент Павленский внезапно распахнул плащ, чтобы отвлечь охранников музея своим голым телом, а Соколов воспользовался замешательством охраны и с криком «Vive la France!» вылил на «Чёрный квадрат» крем-суп из брокколи. К счастью, произведение искусства было защищено специальным стеклом и через рамку на него просочилось всего лишь несколько капель.\n\nВпоследствии обвиняемые пояснили, что своей акцией хотели привлечь внимание Евросоюза к проблеме глобального потепления и разрастания чёрных дыр в космосе. Суд рассмотрел дело вандалов в особом порядке и назначил им штраф в размере 30 евро – эта сумма равнозначна стоимости банки черной краски. Более того, эксперт полицейского департамента, проводивший оценку ущерба, установил, что после попадания супа на картину, её художественная ценность «немного возросла». Тем не менее, владелец картины в лице Третьяковской галереи настаивает на полной реставрации картины и требует экстрадиции россиян.",
    "Category": "Общество",
    "PublishDate": "2025-10-30|20:00:00",
    "Author": "Ефим Неизвестный",
    "CommentCount": 21,
    "ImageUrl": "https://panorama.pub/storage/images/d4/e1/f991224166fd45005c5db484b3ef/previews/36385-main.jpg.webp"
  },
  {
    "Title": "Срок аренды истёк: Великобритания требует вернуть Большого сфинкса и пирамиду Хеопса",
    "Url": "https://panorama.pub/news/velikobritania-trebuet-vernut-sfinksa-i",
    "Content": "Министерство культуры Великобритании направило Египту запрос о возврате Сфинкса и пирамиды Хеопса в Лондон, сославшись на то, что срок аренды «египетских достопримечательностей» якобы истёк еще в 1899 году.\n\nПо данным британской стороны, соглашение было заключено в викторианскую эпоху «на неопределенный срок или до окончания Империи», а значит, юридически осталось действующим.\n\n«Мы не собирались и не собираемся отнимать у Египта всё – только то, что имеет культурное значение и удобные размеры для транспортировки», – заявил глава Минкульта Великобритании Тим Ротфорд.\n\nВ ведомстве допустили, что транспортировка культурных объектов может проходить с «определёнными трудностями» из-за их гигантских размеров. Минкульту, возможно, потребуется помощь вооружённых сил страны – самолёты британских ВВС могут раздробить Большого сфинкса и пирамиду Хеопса на части путём высокоточной бомбардировки.",
    "Category": "Общество",
    "PublishDate": "2025-10-29|11:00:00",
    "Author": "Лаврентий Цвейгергубер",
    "CommentCount": 9,
    "ImageUrl": "https://panorama.pub/storage/images/e6/4e/6212d226a23ed6eae25b0c558d20/previews/36373-main.jpg.webp"
  },
  {
    "Title": "Тунца не существует: отечественные учёные разоблачили очередной миф западных маркетологов",
    "Url": "https://panorama.pub/news/tunca-ne-susestvuet-otecestvennye-ucenye",
    "Content": "Специалисты Института по борьбе с фальсификацией истории Российской академии наук продолжают выводить на чистую воду спекулянтов коллективного Запада.\n\nНа этот раз отечественным учёным удалось доказать, что 300 лет назад британские и голландские купцы для повышения продаж селёдки создали миф о существовании тунца.\n\n«Никакого тунца на Земле никогда не было, это уловка западных маркетологов. Начиная с 1710 года они красят селёдку и продают её втридорога доверчивым гражданам», – сказал академик РАН Матвей Иванов.\n\nПрезидиум Академии наук уже направил обращение в Государственную думу с требованием запретить продажу тунца в России. Парламент рассмотрит инициативу учёных в начале ноября.",
    "Category": "Общество",
    "PublishDate": "2025-10-29|13:00:00",
    "Author": "Арон Шлейфман",
    "CommentCount": 23,
    "ImageUrl": "https://panorama.pub/storage/images/a5/04/ea57a140dff49d9440b2badeda54/previews/36374-main.jpg.webp"
  },
  {
    "Title": "У замглавы Минтранса украли в трамвае сетку с луком",
    "Url": "https://panorama.pub/news/u-zamglavy-mintransa-ukrali-setku",
    "Content": "В неприятную историю попал заместитель министра транспорта России Алексей Межевой – в ходе внерабочей поездки у него украли сетку с луком.\n\nЧиновник сообщил, что поехал на выходные к своей семье в Ростов-на-Дону. На железнодорожном вокзале он сел в трамвай, по пути вышел на Центральном рынке, где по просьбе супруги приобрёл несколько килограммов репчатого лука.\n\n«Я с вокзала сразу сел на «четвёрку», чтобы поехать домой на Сельмаш, тут вдруг возьми и позвони супруга. Сказала, что селёдка, картошка и капуста есть, а вот лука надо купить, – рассказал замминистра в интервью популярному ростовскому изданию. – В трамвай я еле втиснулся, а когда вышел на Сельмаше, сетки уже не было».\n\nНа этом злоключения Межевого не закончились – выслушав очередную тираду от жены, он отправился в полицию. Силовики отказывались принимать заявление, даже несмотря на высокий ранг чиновника. По мнению дежурного, управленец ни при каком стечении обстоятельств не мог оказаться в этом районе города, да ещё и слишком скромно одетым. Только звонок из Москвы вынудил полицейских возбудить дело, но следователь заранее предупредил, что кражи в трамвае возле Центрального рынка – слишком частое явление, и найти преступника будет чрезвычайно трудно.\n\nНа утро следующего дня возле дверей в квартиру чиновника в спальном районе стояла сетка с луком и запиской: «Прости, Василич, были не правы! Ценим твои заслуги перед государством».",
    "Category": "Общество",
    "PublishDate": "2025-10-29|15:00:00",
    "Author": "Виталий Манн",
    "CommentCount": 15,
    "ImageUrl": "https://panorama.pub/storage/images/a5/00/b425043a3bf459f49308ee12d6e2/previews/36375-main.jpg.webp"
  },
  {
    "Title": "«Это фейк-ньюс»: Трамп прокомментировал возобновление боевых действий в Секторе Газа",
    "Url": "https://panorama.pub/news/eto-fejk-nus-tramp-prokommentiroval",
    "Content": "Президент США Дональд Трамп заявил, что не верит в возобновление боевых действий в Секторе Газа, поскольку он лично урегулировал этот конфликт и добился от всех сторон «абсолютной приверженности миру».\n\nВопрос был задан Трампу журналисткой NBC Викторией Райнс во время полёта на его личном самолёте в Вашингтон. Президент сначала переспросил, не ослышался ли он, а потом ответил, что не верит ей.\n\n«Это фейк-ньюс. Вы оскорбляете меня и миллионы американцев, которые видели, как мы подписали мирное соглашение... Вы видели, как мы подписали соглашение? Это видели все. Я смог заключить этот мир, я сделал то, что никто до меня не мог сделать. Этого мирного соглашения не было бы, если бы не я», – сказал глава государства.\n\nКак утверждают другие корреспонденты, присутствовавшие на борту, Трамп распорядился «выставить» Райнс, но охрана напомнила ему, что сейчас они находятся на высоте 6,5 миль. Трамп ещё некоторое время настаивал на своём приказе, пока журналистку не увели в отдельный отсек салона для охраны.",
    "Category": "Политика",
    "PublishDate": "2025-10-29|18:00:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 13,
    "ImageUrl": "https://panorama.pub/storage/images/c3/65/be908cb29a05875bc04bdc1fe08a/previews/36376-main.jpg.webp"
  },
  {
    "Title": "«С ОГАС даже синих кур бы не осталось»: специалисты ВШЭ в симуляторе выяснили, могла ли спасти СССР система академика Глушкова",
    "Url": "https://panorama.pub/news/s-ogas-daze-sinih-kur",
    "Content": "Специалисты Высшей школы экономики провели эксперимент в симуляторе и выяснили, что изменилось бы в советской экономике и судьбе самого СССР, если бы в 1985 году была введена в действие общегосударственная автоматизированная система учёта и обработки информации (ОГАС), разрабатывавшаяся под руководством академика Виктора Глушкова.\n\nЭксперты пришли к выводу, что в этом сценарии Советский Союз развалился бы даже быстрее – всего за год товарный дефицит достиг бы апогея, в стране начались бы голодные бунты.\n\n«Мы ориентировались, что 1 января 1985 года ОГАС начинает функционировать и в соответствии с оригинальным планом Глушкова всего за полгода интегрируется во все сферы советской экономики. В этом случае, будете смеяться, но к 1 января следующего 1986 года на прилавках не осталось бы даже синих кур, которые мы все хорошо помним по рассказам родителей», – рассказал руководитель исследования, 29-летний кандидат экономических наук Павел Гайдар.\n\nПо словам учёных, ОГАС могла бы «худо-бедно» функционировать при условии, что в неё ввели бы реальные данные о состоянии дел в советской экономике, однако такой информацией не располагал никто – абсолютно вся отчётность была в той или иной степени сфальсифицирована. На Кавказе и в азиатских республиках СССР имелись не просто предприятия, но и целые отрасли народного хозяйства, существовавшие исключительно на бумаге.\n\n«Всё держалось на людях. Замминистра, начальник отдела, член ЦК – все они примерно понимали, насколько всё плохо, и знали, сколько чего можно «нарисовать» в документах, чтобы и начальству понравилось, и народонаселение не слишком возмущалось. В ОГАС коррупция и приписки считались практически искоренённым явлением, закладывались лишь смешные 5-10% погрешностей, в то время как расхождение цифр с реальностью могло составлять и 200%, и даже 2000%, если говорить, например, о Грузии или Узбекистане. ОГАС бы моментально разрушила СССР, поскольку разрабатывалась для социалистической экономики, а не для имевшейся де-факто феодальной», – поделился экономист.\n\nИменно по этой причине, добавил Павел Гайдар, в КГБ небезосновательно считали Глушкова агентом западных спецслужб и неоднократно устанавливали за ним слежку. Её сняли только когда Андропов наложил резолюцию на личное дело академика: «Никакой не диверсант, просто дурак».",
    "Category": "Общество",
    "PublishDate": "2025-10-29|20:08:00",
    "Author": "Борис Гонтермахер",
    "CommentCount": 28,
    "ImageUrl": "https://panorama.pub/storage/images/3c/be/c25c70af8f36cba1395575bd3c45/previews/36380-main.jpg.webp"
  },
  {
    "Title": "В России планируют утилизировать отходы с помощью чёрных дыр",
    "Url": "https://panorama.pub/news/v-rossii-prizvali-utilizirovat-othody",
    "Content": "Специалисты инновационного центра «Сколково» представили революционную концепцию утилизации мусора – учёные предлагают направлять отходы напрямую в чёрные дыры, где они будут мгновенно испепелены без вреда для окружающей среды.\n\n«В любом случае, то, что попало за горизонт событий, обратно не вернётся, поэтому этот мусор больше не будет нашей проблемой. Отрадно, что именно Россия стала пионером в этой области», – сказал главный научный сотрудник «Сколково» Бронислав Рубинштейн.\n\nНа создание проекта мусоропровода «Земля – Чёрная дыра» из федерального бюджета выделено 75 миллиардов рублей. Планируется, что постройка гигантского сооружения начнётся в 2030 году и займёт около 40 лет. После запуска мусоропровода он будет ежегодно приносить казне от $30 млрд ежегодно.\n\n«Сметы пока нет, но речь идёт о триллионах рублей, ведь до ближайшей чёрной дыры полторы тысячи световых лет. Когда мы закончим, Россия будет абсолютным монополистом на этом рынке и сможет диктовать мировому сообществу свою непреклонную волю», –  пообещал Рубинштейн.",
    "Category": "Наука",
    "PublishDate": "2025-10-28|11:00:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 26,
    "ImageUrl": "https://panorama.pub/storage/images/25/fc/0b0958f8122480da1e8085bb80c7/previews/36363-main.jpg.webp"
  },
  {
    "Title": "Президент Латвии: «Если бы наши солдаты умели ездить на танке, они бы дошли до Москвы»",
    "Url": "https://panorama.pub/news/prezident-latvii-esli-by-nasi",
    "Content": "Президент Латвии Эдгарс Ринкевич выступил с программной речью, в ходе которой представил новый взгляд на оборонную стратегию страны. Он заявил, что латвийские вооружённые силы обладают потенциалом для взятия Москвы, если их солдаты освоят управление танками и получат в своё распоряжение хотя бы одну такую машину.\n\nПо словам латвийского лидера, его армия могла бы быть второй по силе в мире, уступая лишь Соединённым Штатам, если бы не вероломное прекращение финансирования со стороны агентства США по международному развитию (USAID). Президент с гордостью подчеркнул, что его страна не проиграла ни одного танкового сражения в своей истории, что служит неоспоримым доказательством тактического превосходства. Этот рекорд обусловлен тем, что Латвия никогда не имела собственных танков на вооружении.\n\nИнициатива получила поддержку со стороны министерства обороны, которое уже приступило к разработке танковых симуляторов.\n\n«Наши солдаты – это элита, способная к немыслимым подвигам, — заявил латвийский лидер, обращаясь к нации, — Их дух непоколебим, а решимость безгранична. Всё, что им нужно, это лишь базовые навыки вождения танка, и тогда даже Москва не покажется нам недостижимой целью».",
    "Category": "Политика",
    "PublishDate": "2025-10-28|13:00:00",
    "Author": "Аполлинарий Ягужинский",
    "CommentCount": 14,
    "ImageUrl": "https://panorama.pub/storage/images/fc/32/41d3234f48dd5e4def9c679cec21/previews/36364-main.jpg.webp"
  },
  {
    "Title": "Госдума обязала россиян совершать не менее одного хорошего поступка в день",
    "Url": "https://panorama.pub/news/gosduma-obazala-rossian-soversat-ne",
    "Content": "Государственная дума сразу в трёх чтениях приняла поправки в Кодекс об административных правонарушениях, которые устанавливают особый порядок для граждан, совершающих общественно полезные деяния. Теперь россияне обязаны еженедельно отправлять на портале «Госуслуги» или в МФЦ отчёты о своих добрых поступках.\n\n«Гражданам следует преодолеть стеснение и рассказать государству, что они сделали хорошего для страны и народа. Проанализировав эти данные, мы сможем также скорректировать бюджеты и принять нужные решения», – сказала депутат Ирина Яровая.\n\nСогласно новым правилам, россияне должны совершать как минимум один добрый поступок в день – спасти жизнь другому человеку, родить ребёнка, приобрести облигации федерального займа на сумму от 5000 рублей и так далее. Полный список общественно полезных деяний уже опубликован на сайте министерства юстиции.\n\nЗа нарушение установленных правил гражданам грозит штраф от 5 до 30 тысяч рублей, либо исправительные работы сроком до ста часов за каждый день без добрых дел. По оценкам экспертов, благодаря принятым правилам бюджет получит дополнительно до 300 миллиардов рублей уже в 2026 году.",
    "Category": "Общество",
    "PublishDate": "2025-10-28|15:00:00",
    "Author": "Стасик Птичкин",
    "CommentCount": 32,
    "ImageUrl": "https://panorama.pub/storage/images/13/eb/f25b838445a7e90b50a7518afee8/previews/36365-main.jpg.webp"
  },
  {
    "Title": "АВТОВАЗ представил LADA с ядерным двигателем",
    "Url": "https://panorama.pub/news/avtovaz-predstavil-lada-s-adernym",
    "Content": "В научно-техническом центре АВТОВАЗа в Тольятти состоялась презентация первого в истории серийного легкового автомобиля с ядерным двигателем — LADA «Баклан».\n\n«Наша разработка на голову превосходит все аналоги с бензиновыми и электродвигателями. Она надёжна, экологична и доступна гражданам. Что важно — мощность двигателя составит 70 лошадиных сил, поэтому владелец будет освобождён от уплаты транспортного налога», – сказал главный научный сотрудник НТЦ «АВТОВАЗ» Дмитрий Бондарев.\n\nСерийное производство новой модели начнётся в начале 2026 года. Стоимость «Баклана» в базовой комплектации составит 5 миллионов рублей, за версию с автоматической коробкой передач и  электрическими стеклоподъёмниками и подогревом стекла придётся заплатить 7 миллионов рублей.\n\nПо заверению тольяттинского автогиганта, владельцу потребуется менять отработанное ядерное топливо не чаще раза в 10 лет. Конструкция двигателя абсолютно надёжна и в случае ДТП или иного внешнего повреждения цепная реакция останавливается, что сводит к нулю риск радиоактивного заражения.",
    "Category": "Экономика",
    "PublishDate": "2025-10-28|17:00:00",
    "Author": "Антон Мицкелюнас",
    "CommentCount": 38,
    "ImageUrl": "https://panorama.pub/storage/images/c9/84/3006abafe7ea090c9c35a9d173f5/previews/36367-main.jpg.webp"
  },
  {
    "Title": "В ходе аграрного диктанта большинство чиновников Минсельхоза перепутали картофель и репу",
    "Url": "https://panorama.pub/news/v-hode-agrarnogo-diktanta-bolsinstvo",
    "Content": "В Минсельхозе подвели итоги Всероссийского аграрного диктанта, целью которого было проверить уровень базовых знаний в отрасли у управленцев. Как сообщили организаторы, абсолютное большинство участников визуально перепутали картофель с репой.\n\nКак пояснили все участники мероприятия, допустившие ошибки при визуальной идентификации сельхозкультур, предложенные им изображения объектов были слишком крупными, а указанные корнеплоды имеют множество биологических подвидов.\n\nВстречались и другие ошибки: один из заместителей министра не согласился с выводами проверяющих и утверждал, что репа и сахарная свекла это «один и тот же корнеплод». 75% чиновников ошиблись в тестировании, отвечая на вопросы по сельскохозяйственной технике, 90% перепутали обмолот и роторную жатку, а 65% – трактор с комбайном. Многие из участников диктанта затруднились описать своими словами, для чего используется тот или иной вид техники.\n\nПо итогам диктанта в правительстве уточнили, что мероприятие носило консультационный характер. В будущем чиновники смогут исправить ошибки и повторно пройти испытания через год. Вопросы нового диктанта планируют облегчить.",
    "Category": "Общество",
    "PublishDate": "2025-10-28|19:20:00",
    "Author": "Виталий Манн",
    "CommentCount": 17,
    "ImageUrl": "https://panorama.pub/storage/images/1b/d8/c39ccc950916ebd3103edd06a73b/previews/36370-main.jpg.webp"
  },
  {
    "Title": "Россиян защитят от излучения Starlink и OneWeb национальным радиоэлектронным щитом",
    "Url": "https://panorama.pub/news/rossia-nakroet-seba-nebesnoj-kletkoj",
    "Content": "Правительство России утвердило проект по созданию национального радиоэлектронного щита – гигантской металлической сетки, поднятой на высоту 18–22 километров над облаками и коммерческими авиатрассами. Конструкция призвана полностью экранировать территорию России от несанкционированного радиосигнала, включая передачи спутниковых группировок Starlink, OneWeb и других угроз национальной безопасности.\n\nКак сообщил заместитель председателя правительства Дмитрий Чернышенко на заседании комиссии по цифровому суверенитету, сетка будет выполнена из ультралёгкого композитного материала с проводящим слоем, способным отражать радиоволны в диапазоне от 100 МГц до 40 ГГц. По заверениям разработчиков из «Росэлектроники» и ЦАГИ, конструкция будет почти полностью прозрачна для видимого света, не нарушит фотосинтез и не создаст турбулентности.\n\nДля удержания «Небесного щита» в стратосфере развернут сеть из сотен тысяч аэростатов и дирижаблей нового поколения, заполненных гелием и оснащённых системами автоматической коррекции положения. Производство оболочек, газовых систем и управляющей электроники запустят на предприятиях в Татарстане, Удмуртии и Алтайском крае. По оценкам Минпромторга, реализация проекта создаст 250 тысяч новых рабочих мест в авиастроении, материаловедении и сервисном обслуживании.\n\n«Это не паранойя – это ответ на гибридную радиоагрессию. Когда враг может в любой момент дать населению доступ к нежелательной информации через коммерческие спутники, мы обязаны перекрыть этот канал на физическом уровне», – заявили в рабочей группе.\n\nФинансирование проекта предусмотрено в рамках новой статьи федерального бюджета «Электромагнитный суверенитет». В первый период планируется тратить до 1,2 трлн рублей ежегодно, что позволит завершить развёртывание полноразмерного щита над европейской частью России к 2028 году, а над всей территорией – к 2032 году.\n\n«Воздушное пространство выше 18 км, где будет размещена сетка, не входит в эшелоны гражданской авиации, а военные самолёты и ракеты смогут проходить через специальные «окна безопасности», управляемые в реальном времени из центра радиозащиты в подмосковном Краснознаменске», – добавил источник.\n\nЭксперты отмечают, что подобная система не имеет аналогов в мире. Хотя концепция стратосферного экрана обсуждалась в научных кругах с 2020-х годов, Россия стала первой страной, решившейся на её физическую реализацию.",
    "Category": "Общество",
    "PublishDate": "2025-10-28|21:00:00",
    "Author": "Альбина Македонская",
    "CommentCount": 23,
    "ImageUrl": "https://panorama.pub/storage/images/79/2a/df7c3630a1a9abc22c6a32097c39/previews/36368-main.jpg.webp"
  }
]